[
  {
    "nome": "Adrilles Jorge",
    "partido": "Vereador pelo UNIÃO",
    "Nome completo": "Adrilles Reis Jorge",
    "Data de nascimento": "16/11/1974",
    "Naturalidade": "MG-Campos Gerais",
    "biografia": "Adrilles Jorge é vereador da cidade de São Paulo, eleito em 2024 pelo partido União Brasil. Jornalista formado pela PUC-MG, atuou como repórter, editor, redator e colunista, ganhando projeção nacional aos 41 anos após sua participação no Big Brother Brasil 15. Após o programa, tornou-se comentarista político da Rádio Jovem Pan, destacando-se por suas opiniões conservadoras e críticas à imprensa e à linguagem neutra. Em 2022, deixou temporariamente a emissora após uma polêmica envolvendo um gesto mal interpretado como saudação nazista, sendo posteriormente recontratado. No mesmo ano, lançou-se como candidato a deputado federal pelo PTB, defendendo a liberdade de expressão. Sua conta no Twitter foi derrubada pela Justiça após manifestações pós-eleição presidencial, o que ele classificou como censura. Como vereador, Adrilles mantém uma postura crítica à esquerda e às práticas que considera parte da cultura do cancelamento, pautando seu mandato pela defesa da liberdade individual e da expressão conservadora."
  },
  {
    "nome": "Alessandro Guedes",
    "partido": "Vereador pelo PT",
    "Nome completo": "Alessandro Guedes dos Santos",
    "Data de nascimento": "21/12/1980",
    "Naturalidade": "SP-São Paulo",
    "biografia": "Alessandro Guedes dos Santos (PT) nasceu em 21 de dezembro de 1980, é casado, pai de dois meninos, formado em Recursos Humanos e pós-graduado em Gestão Pública. Iniciou sua militância social e política a partir de 1997, com apenas 16 anos de idade. Obteve suas primeiras vitórias quando participou como liderança nos movimentos populares. Esses movimentos levaram melhoria para comunidades da Zona Leste de São Paulo.\n\nParticipou de lutas por regularização fundiária, urbanização, melhoria no atendimento da saúde, por exemplo. Além disso, atuou em movimentos de juventude e pelo desenvolvimento da região de Itaquera. Na mesma época, em 1997, ingressou no Partido dos Trabalhadores (PT).\n\nAlessandro Guedes foi diretor da Associação do Bem-estar Social dos Moradores do Jardim Vila Nova e delegado do Orçamento Participativo. Aos 23 anos foi administrador do Parque Raul Seixas, o que ocorreu na gestão da prefeita Marta Suplicy. Posteriormente, fundou a ONG Nova Atitude, que já ajudou milhares de pessoas.\n\nEm 2006, ingressou no grupo político social Casa Rosada, que hoje é composto por várias lideranças, associações, conselheiros tutelares, além de movimentos populares e de Direitos Humanos da cidade de São Paulo. Já em 2007, foi eleito o mais jovem presidente do Diretório Zonal do PT em Itaquera. Por fim, em 2010, se tornou membro do Diretório Municipal do PT-SP.\n\nEleição e atuação de Alessandro Guedes\n\nDeterminado, Alessandro Guedes aceitou o desafio e concorreu a vereador pela primeira vez, em 2012, e logo em sua primeira eleição recebeu o total de 26.142 votos.\n\nEm 2013 esteve trabalhando na CMSP, entre os meses de fevereiro e novembro. Nesse período, elaborou PLs que se transformaram em leis, como, por exemplo, a gratuidade para idosos a partir dos 60 anos no transporte paulistano. No entanto, saiu por um curto período, retornando em 2015 e permanecendo até março de 2016, na condição de suplente.\n\nEleito no final de 2016, com 26.780 votos, e reeleito em 2020, com 31.124 votos, o parlamentar continua em sua luta para a construção de um debate político democrático, elaborando políticas públicas salutares, dando apoio aos movimentos populares por toda a cidade de São Paulo, sempre buscando a melhoria da qualidade de vida e a inclusão social das pessoas mais vulneráveis social e economicamente."
  },
  {
    "nome": "Amanda Paschoal",
    "partido": "Vereadora pelo PSOL",
    "Nome completo": "Amanda Marques Paschoal",
    "Data de nascimento": "15/05/1992",
    "Naturalidade": "SP-São Paulo",
    "biografia": "Amanda Paschoal nasceu no Jardim São Bernardo, na Zona Sul de São Paulo,\nonde viveu parte da infância, antes de mudar-se para Aracaju, Sergipe, lugar em\nque viveu a adolescência. Aos 18 anos retornou a São Paulo, onde construiu seu\nativismo ligado à educação popular, defesa dos direitos da comunidade\nLGBTQIAPN+ e da cultura.\n\nFoi aluna da primeira turma do Cursinho Popular Transformação, co-fundadora do\ncoletivo de arte TRANSarau e, mais tarde, do cursinho popular Demétrio Campos,\nda Rede Emancipa, iniciativas voltadas à pessoas trans e travestis. Se tornou a\nprincipal assessora da Deputada Federal Erika Hilton desde o seu primeiro\nmandato como vereadora, e depois em Brasília. Acompanhou de perto a CPI da\nViolência contra Pessoas Trans, a construção da PEC pelo fim da escala 6x1 e do\nrelatório ao projeto que coloca na Lei o direito ao casamento homoafetivo.\n\nEm 2024, foi eleita vereadora da cidade de São Paulo com 108.654 votos, tendo\nsido a mulher de esquerda mais votada em todo o Brasil. É ativista dos direitos\nhumanos e, dentre suas principais bandeiras, estão o combate à fome e à\npobreza, ao racismo, machismo e à LGBTfobia. Defende o trabalho digno, os\ndireitos das pessoas em situação de rua e o meio ambiente."
  },
  {
    "nome": "Amanda Vettorazzo",
    "partido": "Vereadora pelo UNIÃO",
    "Nome completo": "Amanda Vettorazzo Carneiro",
    "Data de nascimento": "28/04/1988",
    "Naturalidade": "SP-São Paulo",
    "biografia": "Nascida e criada na zona sul de São Paulo, na divisa com Taboão da Serra, Amanda Vettorazzo desenvolveu suas convicções políticas ao vivenciar uma experiência internacional e comparar diferentes realidades. Ainda jovem, ingressou na carreira de teatro chegando a trabalhar como bailarina em um circo itinerante nos Estados Unidos durante 3 anos. Ao retornar para o Brasil, abriu negócios próprios e enfrentou de perto as dificuldades vividas por pequenos empresários devido à burocracia excessiva do Poder Público.\n\nA trajetória política de Amanda começou com um forte engajamento na causa animal, atuando como voluntária no Centro de Controle de Zoonoses de Taboão da Serra. Apesar de seu empenho como voluntária, Amanda percebeu que era necessário um maior envolvimento político para alcançar resultados em maior escala. Foi então que conheceu o Movimento Brasil Livre (MBL), onde encontrou a identificação necessária para seu crescimento político. Tornou-se coordenadora nacional do movimento, obteve formação política no RenovaBR, também formou-se em gestão pública e cursou pós-graduação em Cidades Inteligentes.\n\nEm 2022, concorreu ao cargo de deputada estadual por São Paulo, com propostas voltadas à revisão do Pacto Federativo, à castração animal e ao uso da tecnologia para solucionar problemas públicos, recebendo 54.720 votos. Além da suplência, Amanda se destacou como uma das principais influenciadoras políticas do país, acumulando cerca de 2 milhões de seguidores nas redes sociais.\n\nMesmo sem mandato, Amanda destacou-se no trabalho com projetos sociais e na articulação de emendas parlamentares dos deputados Kim Kataguiri e Guto Zacarias, beneficiando áreas como saúde, segurança pública e a causa animal. Por suas contribuições, foi condecorada com a Medalha Heróis Anônimos e a Medalha de Mérito Ana Terra, pela Sociedade Veteranos de 32 - MMDC, em reconhecimento pelos serviços prestados ao Estado de São Paulo. Por fim, em 2024, após anos de militância política e trabalhos voluntários, Amanda foi eleita vereadora pela cidade de São Paulo, com 40.144 votos."
  },
  {
    "nome": "Ana Carolina Oliveira",
    "partido": "Vereadora pelo PODEMOS",
    "Nome completo": "Ana Carolina Cunha de Oliveira Francomano",
    "Data de nascimento": "05/04/1984",
    "Naturalidade": "SP-São Paulo",
    "biografia": "Ana Carolina Oliveira ficou conhecida nacionalmente após a morte de sua filha, Isabella Nardoni, que faleceu de forma trágica, próxima de completar seus 6 anos de idade, em 29 de março de 2008. Sua trajetória tem inspirado muitas pessoas devido à sua força e resiliência diante de toda a sua história, e hoje, ela se levanta para ser uma voz àqueles que sofrem em silêncio, fazendo da sua maior perda, uma história de superação.\n\nMãe de Isabella, Miguel e Maria Fernanda, e esposa de Vinicius, Ana Carolina, ao longo dos últimos 16 anos, ressignificou sua vida, tornando-se um símbolo de força e coragem e decidiu abraçar seu propósito e seguir a sua missão, após consolidar sua carreira no mercado financeiro.\n\nEm 2024, foi eleita vereadora de São Paulo com 129.563 votos, tornando-se a mulher mais votada da história do Brasil para o cargo. Com um olhar atento às causas que mais importam, seu propósito é combater a violência e estar na linha de frente pela defesa de crianças, mulheres e pessoas em situação de vulnerabilidade. Com compromisso e dedicação à justiça, Ana Carolina se propõe a representar as vítimas que precisam ser acolhidas, dando voz às suas histórias, que merecem ser respeitadas e representadas."
  },
  {
    "nome": "André Santos",
    "partido": "Vereador pelo REPUBLICANOS",
    "Nome completo": "André Luiz Santos Esteves",
    "Data de nascimento": "30/11/1971",
    "Naturalidade": "RJ-Nilópolis",
    "biografia": "André Santos, 51 anos, casado, pai e avô. Pós-graduado em Direito Constitucional, cursou Gestão e Avaliação de Políticas Públicas na FGV – Fundação Getúlio Vargas.\nVereador reeleito em 2024 para o terceiro mandato, na cidade de São Paulo, com o total de 41.379 votos. Atualmente é Presidente Municipal do Republicanos na capital.\nPresidente da Comissão de Saúde, Promoção Social, Trabalho e Mulher, reeleito em 2024, e membro da Comissão Extraordinária de Relações Internacionais.\n\nDesde o seu primeiro mandato, se destaca com forte atuação no combate às desigualdades sociais. Promoveu ações e debates relevantes para a melhoria nas áreas da saúde, educação, esporte, habitação, empreendedorismo e defesa da mulher.\n\nEntre seus projetos aprovados está o que cria a Escola de Idiomas, com a finalidade de oferecer cursos gratuitos de idiomas a alunos da Rede Municipal de Ensino. Também é autor de outros projetos importantes como o que garante ao munícipe o direito à informação acerca das vistorias periódicas realizadas nas pontes e viadutos e o projeto de lei que institui o Programa de Educação Financeira Infantil no âmbito da rede municipal de ensino, além de outros projetos que podem ser consultados logo abaixo.\n\nDefensor de pautas da família e dos valores cristãos, por sua ética e profissionalismo com que desenvolve e promove a qualidade de vida do ser humano em seu trabalho social, foi intitulado comendador pela Câmara Brasileira de Cultura de São Paulo. É Doutor Honoris Causa em Gestão Pública pela sua obra incansável em prol de uma humanidade mais justa e igualitária. Também recebeu o título Honoris Causa em Missões Urbanas e Transculturais pelo relevante trabalho de inclusão realizado em diversas cidades brasileiras.\n\nLíder de movimentos humanitários, também é comunicador. Idealizou e apresentou o programa “De frente com a realidade” e, na capital, atuou na Rádio São Paulo e Rádio Record. Decidiu ingressar na política em 2016 por acreditar na possibilidade de ampliar a ajuda às pessoas da cidade de São Paulo, quando foi eleito com 37.393 votos."
  },
  {
    "nome": "Carlos Bezerra Jr.",
    "partido": "Vereador pelo PSD",
    "Nome completo": "Carlos Alberto Quadros de Bezerra Júnior",
    "Data de nascimento": "13/04/1968",
    "Naturalidade": "SP-São Paulo",
    "biografia": "Formado em Medicina, com especialização em Ginecologia e Obstetrícia, Carlos Bezerra Jr. foi secretário de Esportes e Lazer da Cidade de São Paulo, tendo iniciado a vida pública como o mais jovem vereador eleito de São Paulo em 2000.\n\nFoi reeleito vereador por três vezes e deputado estadual por dois mandatos, além de líder da bancada do PSDB no Legislativo municipal e estadual.\n\nNa Alesp, foi presidente da Comissão de Direitos Humanos e presidiu a CPI do Trabalho Escravo, que denunciou a exploração da mão de obra na cadeia produtiva da moda no Estado. É autor da lei paulista de combate ao trabalho escravo, conhecida como “Lei Bezerra”, que é considerada referência mundial sobre o tema pela Organização das Nações Unidas. É também o autor da Lei que criou o Mãe Paulistana, maior programa de redução da mortalidade materna e infantil nos hospitais públicos da cidade de São Paulo. Foi preletor em eventos da ONU em Nova York e Genebra.\n\nNa Secretaria, aumentou a taxa de transparência, subindo da 64ª para 9ª posição no ranking da CGM, criou programa como o Clube Amigo da Criança, trouxe a primeira edição da Taça das Favelas para São Paulo e fez parceria com a CBF Social em escolinha de futebol na Zona Leste da capital.\n\nÉ autor do livro “Fé Cidadã – Quando a Espiritualidade e a Política se encontram”, pela Editora Mundo Cristão."
  },
  {
    "nome": "Celso Giannazi",
    "partido": "Vereador pelo PSOL",
    "Nome completo": "Celso Luis Giannasi",
    "Data de nascimento": "03/06/1964",
    "Naturalidade": "SP-São Paulo",
    "biografia": "Celso Giannazi é servidor público concursado (licenciado) e exerce o cargo de vereador da cidade de São Paulo desde janeiro de 2019. Como membro da Comissão de Educação da Câmara, tem atuado intensamente na defesa da escola pública, do magistério, do quadro de apoio escolar, dos gestores e de todos os servidores (lutando contra a retirada de direitos). Em 2020, Giannazi foi reeleito para um segundo mandato.\n\nComo membro titular da Comissão de Saúde, entre 2019 e 2020, Celso Giannazi lutou contra o desmonte dos serviços públicos e pela valorização dos servidores. Esses compromissos permanecem, seja na Saúde ou em outras áreas essenciais. Uma luta permanente do vereador é pelo resgate do Hospital do Servidor Público Municipal (HSPM). Os seus usuários e trabalhadores merecem respeito.\n\nO nosso mandato é construído coletivamente e com ampla participação popular, sobretudo através de Conselhos: como o Mirim, da EJA, de Educação Infantil, do Quadro de Apoio à Educação e de Inclusão Escolar. Celso Giannazi luta dentro e fora da Câmara por uma escola pública democrática, inclusiva e de qualidade.\n\nAo lado do deputado estadual Carlos Giannazi e da deputada federal Luciene Cavalcante, o vereador tem participado de atos, greves e manifestações dos trabalhadores de várias categorias profissionais. Estamos ao lado dos defensores da Educação e de todos que lutam contra a desigualdade em nosso país!"
  },
  {
    "nome": "Cris Monteiro",
    "partido": "Vereadora pelo NOVO",
    "Nome completo": "Cristina Pereira Monteiro",
    "Data de nascimento": "27/06/1961",
    "Naturalidade": "RJ-Rio De Janeiro",
    "biografia": "Cris Monteiro foi diretora de grandes bancos americanos de investimento, entre eles, JPMorgan, Goldman Sachs e Bank of America. É formada em Ciências Contábeis e pós-graduada em Finanças pelo IBMEC. Nos bancos em que trabalhou, ocupou cargos como diretora de Auditoria e Compliance para a América Latina, CFO, COO, diretora de Operações e, em seu último cargo, diretora de Controles para a América Latina e Canadá no JPMorgan.\n\nApós uma longa carreira no mercado financeiro, Cris foi eleita vereadora para a Câmara Municipal de São Paulo em 2020 pelo NOVO. Em 2024, foi reeleita para o cargo. Desde o início do mandato, teve nove leis aprovadas. Seu trabalho é focado na educação e na modernização da administração pública, com gestão transparente e eficiente."
  },
  {
    "nome": "Danilo do Posto de Saúde",
    "partido": "Vereador pelo PODEMOS",
    "Nome completo": "Danilo Erreria Cortez de Souza",
    "Data de nascimento": "26/01/1983",
    "Naturalidade": "SP-São Paulo",
    "biografia": "Danilo Cortez de Souza, 37 anos, uma nova liderança política nasce na Zona Norte. Eleito pela primeira vez para a Câmara Municipal de São Paulo, com 19.024 votos, pelo PODEMOS. Enfrentou uma campanha atípica e difícil por causa da pandemia de Covid-19 que restringiu muito o contato físico com os eleitores, além de disputar com o maior número de candidatos dos últimos 20 anos e abstenção recorde na votação para o primeiro turno das eleições de 2020.\n\nO vereador Danilo do Posto de Saúde passa a ser o representante político de uma grande área da Zona Norte com mais de 700 mil habitantes, que abrange os bairros de Vila Maria, Vila Guilherme, Santana, Tucuruvi, Parque Novo Mundo, Vila Sabrina, Vila Medeiros, Vila Ede, Jardim Brasil, Edu Chaves, Jaçanã e Tremembé, entre outras vilas e comunidades dessa extensa região.\n\nNascido e criado na Vila Maria Alta, sempre foi engajado nas ações sociais e políticas, lutando pelo desenvolvimento econômico, pela cultura e pelo esporte. Seus pais, a jornalista Sônia Cortez e o psicólogo Vanderlei Vieira de Souza, sempre tiveram um comprometimento com as lutas por melhor qualidade de vida da região, participando ativamente de diversas campanhas políticas e em várias causas sociais e culturais.\n\nSeu avô, Lázaro Cortez, mais conhecido como “Seu Lazinho”, também teve um papel muito importante no desenvolvimento político, social e econômico do bairro de Vila Maria nas décadas de 1970 e 1980. Participou de diversos movimentos em prol da democracia, atuando também como diretor do Clube Thomaz Mazzoni por 6 anos e como presidente da Escola de Samba Unidos de Vila Maria nos anos de 1982 e 1983.\n\nDanilo Cortez é funcionário público municipal da cidade de São Paulo há 18 anos, atuando sempre na área da Saúde, na região da Vila Maria. Portanto, conhece muito bem os problemas da Saúde, uma das maiores preocupações que a população da região sempre enfrentou.\n\nNas eleições municipais de 2016, indicado por um grupo de moradores, lideranças comunitárias e de bairros, disputou uma vaga para vereador. Uma campanha sem padrinho político e sem recursos financeiros, que teve apenas a ajuda das comunidades. Para surpresa de muita gente obteve quase 11.000 votos. Não conquistou a sonhada cadeira na Câmara, mas foi uma vitória da união dos moradores de Vila Maria e região.\n\nNos últimos quatro anos mantivemos o compromisso de continuar a lutar por representatividade política e qualidade de vida para os moradores. Agregando ao grupo dezenas de novas lideranças comunitárias, que passaram a atuar politicamente na organização dos moradores em diversas ações de cunho político, social, cultural e de esportes. Passada as eleições de 2020, avaliamos que estamos mais fortes e mais experientes, hoje, contamos com apoio e reconhecimento de uma grande parcela dos moradores, que passaram a conhecer o nosso trabalho e o nosso comprometimento social. A nossa campanha foi uma construção coletiva e popular e contou com o voto de confiança que a população deu para nós. Agora, com o mandato de vereador podemos fazer a diferença e enfrentar juntos com a população organizada os problemas da região."
  },
  {
    "nome": "Dheison Silva",
    "partido": "Vereador pelo PT",
    "Nome completo": "Dheison Renan Silva",
    "Data de nascimento": "04/02/1988",
    "Naturalidade": "SP-São Paulo",
    "biografia": "Dheison é nascido e criado na periferia de São Paulo, mas especificamente no\nGrajaú. Petista de carteirinha, é dirigente estadual do PT Paulista e atuou como de\nchefe de gabinete do deputado estadual Barba e do deputado federal Alfredinho,\nquando este era vereador em São Paulo. Além disso, desempenhou função de\nsecretário de Governo da Prefeitura de Diadema durante a Gestão Filippi de\n2021/2023.\n\nCriador do movimento Salve Perifa e do abaixo-assinado pela Subprefeitura do\nGrajaú Já, Dheison vai usar sua experiência em gestão pública para trabalhar por\numa cidade mais acolhedora e com geração de oportunidades para toda a\npopulação, em especial para quem mora nas periferias de São Paulo. O acesso à\ncultura, moradia, educação, segurança e lazer tem que ser para todas e todos.\n\nDheison defende uma atenção especial para as periferias da Capital, com mais\noferta de oportunidades e serviços públicos de qualidade. Entre as pautas\nprioritárias estão o fomento ao empreendedorismo periférico, com projetos que\nbeneficiem os micro e pequenos empreendedores que vivem nas regiões mais\ndistantes do centro de São Paulo. A ampliação de políticas de habitação popular e\nregularização fundiária também serão prioridades!\n\nDheison tem o compromisso de defender pautas que vão melhorar diretamente a\nvida dos paulistanos e paulistanas que moram nas periferias. Suas principais\nbandeiras são:\n\n● Apoio ao micro e pequeno empreendedor que vive nas periferias, com leis de\nfomento, acesso a crédito e oferta de cursos gratuitos de qualificação\nprofissional.\n\n● Criação da subprefeitura do Grajaú. A região mais populosa de São Paulo\nprecisa de mais agilidade e eficiência para atender as demandas do distrito.\n\n● Defesa da Cultura Popular, através da fiscalização dos programas de\nfomento e atividades culturais pertencentes à cidade.\n\n● Luta por mais esporte e lazer nas periferias, através de programas e\niniciativas que tornem esta prática acessível à maioria da população.\n\n● Criação de políticas que garantam que mais jovens e adultos das periferias ,\ntenham acesso a educação preparatória de qualidade, com foco em\nvestibulares, concursos e ENEM.\n\n● Ampliação da política de habitação popular, que prevê investimento na\nconstrução de mais unidades, na regularização fundiária e na revitalização de\nfavelas e núcleos habitacionais.\n\nDheison acredita na boa política como meio de transformar a vida das pessoas e de\nconstruir uma sociedade mais justa e igualitária. E o melhor caminho para isso é\nestar em diálogo permanente com a população."
  },
  {
    "nome": "Dr. Milton Ferreira",
    "partido": "Vereador pelo PODEMOS",
    "Nome completo": "Milton Ferreira da Silva",
    "Data de nascimento": "26/08/1956",
    "Naturalidade": "MS-Três Lagoas",
    "biografia": "Dr. Milton Ferreira é filho de agricultores, criado no interior de São Paulo na cidade de Tupi Paulista. Biomédico, formado pela Metodista de Piracicaba. Médico, formado pela Fac. de Medicina de Presidente Prudente.\n\nDe origem humilde, Dr. Milton Ferreira teve que se valer do FIES, crédito educativo, para arcar com seus estudos.\n\nEm 1994, começou a atuar na saúde pública da Zona Leste, especificamente em Guaianases na UBS Jd. Etelvina. É criador do Consultório Médico Comunitário “Dr. Milton Ferreira”, onde começou a realizar atendimento médico, exames laboratoriais e prevenção ao câncer ginecológico a preços populares, especialmente para a população mais carente. Idealizou as campanhas de prevenção às doenças (diabetes e hipertensão arterial), gratuitamente nas comunidades. Contabiliza mais de 100.000 atendimentos clínicos, além de acompanhamentos em casos mais graves.\n\nConsciente de sua responsabilidade social e vontade de lutar por melhores condições de vida para a população, Dr. Milton Ferreira ingressou na vida pública, onde em 2008 foi eleito vereador da cidade de São Paulo, levando a bandeira da saúde. Atualmente foi reeleito para seu quarto mandato na Câmara Municipal.\n\nÉ autor de várias leis, entre elas a criação do Centro de Referência em Saúde da Mulher, vinculado à Secretaria da Saúde, Campanha de Vacinação contra Gripe - \"vírus influenza\" - voltada aos alunos e servidores da rede municipal pública de ensino, auxiliares de enfermagem nas UBS creches e psicólogos nas redes básicas de saúde. Autor da lei que proíbe a retenção das macas em hospitais por mais de uma hora, e da Virada Nordestina, justa homenagem a cultura do Nordeste em São Paulo.\n\nDr. Milton Ferreira em sua vida pública, ocupou vários cargos importantes dentro da administração da Câmara Municipal de São Paulo.\n\n- Vice-presidente da C.M.S.P.\n\n- Comissão Permanente do Idoso e de Assist.  Social\n\n- Comissão de Saúde, Promoção Social, Trabalho e Mulher\n\n- Comissão Permanente de Segurança Pública\n\n- Comissão de Administração Pública\n\n- Comissão Extraordinária Permanente de Segurança Pública\n\n- Membro Substituto de Dr. Sidney Cruz na Comissão de Finanças e Orçamento\n\n- Membro substituto de Danilo do Posto de Saúde na Comissão de Finanças e Orçamento\n\n- Membro da Corregedoria2º Suplente da Mesa Diretora\n\n- Líder de Bancada do Podemos-Solidariedade-PP\n\n- Líder de Bancada do Podemos\n\n- CPI Enel\n\n- CPI Prevent Senior\n\n- CPI Chuvas Enchentes"
  },
  {
    "nome": "Dr. Murillo Lima",
    "partido": "Vereador pelo PP",
    "Nome completo": "Murillo de Oliveira Lima",
    "Data de nascimento": "28 de abril de 1990",
    "Naturalidade": "São Paulo, SP",
    "biografia": "Murillo de Oliveira Lima é Médico Veterinário, eleito com 113 mil e 823 votos, sendo o vereador mais votado da história da causa animal na Câmara Municipal de São Paulo. Conhecido como Dr. Murillo Lima, é embaixador do movimento 'Cadeia para Maus-Tratos' na capital, idealizado pelo seu irmão, Delegado Bruno Lima.\n\nDr. Murillo é um combatente aos maus-tratos aos animais. Tem uma trajetória marcada pelo compromisso com a causa animal, o bem-estar da população, a educação e a defesa do meio ambiente. Formado em medicina veterinária pela Universidade Federal de Mato Grosso, assessorou ao longo de sua carreira diversos parlamentares na criação de leis em prol dos direitos dos animais, mostrando sua dedicação para transformar essa causa em prioridade nas pautas legislativas.\n\nSua entrada na política foi inspirada em seu irmão, Delegado Bruno Lima, a quem auxiliou em resgates e iniciativas de proteção animal. Dr. Murillo trouxe para a vida pública suas experiências e conhecimento em defesa dos direitos animais. Ele continua e continuará empenhado em promover mudanças significativas, atuando para garantir um futuro mais justo e consciente, não apenas para os animais, mas para toda a sociedade e o meio ambiente.\n\nDr. Murillo Lima é um verdadeiro representante na defesa dos direitos animais e cofundador, junto ao seu irmão, deputado federal Delegado Bruno Lima, do movimento 'Cadeia para Maus-Tratos', que visa punir quem comete crueldades contra os animais e salvar vidas. Embaixador do 'Cadeia para Maus-Tratos' na cidade de São Paulo, ele trabalha ativamente para combater os maus-tratos, conscientizar a população sobre a importância do bem-estar animal e garantir que agressores sejam responsabilizados por seus atos. Com o lema 'Amar, proteger e respeitar os animais', Dr. Murillo empenha-se em construir uma sociedade mais ética, justa, consciente e protetora da vida animal.\n\nComo vereador, Dr. Murillo Lima tem compromisso em defender a vida em sua integralidade, protegendo aqueles que não podem falar e lutando incessantemente por:\n\n● **Direitos dos animais**: A defesa dos direitos dos animais e o combate aos maus-tratos são essenciais para garantir uma convivência mais justa e humana. Proteger os animais é responsabilidade de todos, e a punição para aqueles que os maltratam deve ser rigorosa. Juntos, podemos construir uma cidade onde o respeito e o cuidado com a vida animal sejam prioridades.\n\n● **Educação**: Para garantir um futuro melhor, é essencial investir em uma educação pública de qualidade desde a infância, com professores valorizados e escolas bem equipadas. No ensino fundamental e na educação infantil, cada criança deve ter acesso a um ambiente de aprendizado seguro, inclusivo e que desenvolva suas potencialidades. Assim, construímos uma São Paulo mais justa, consciente e preparada para o amanhã.\n\n● **Bem-estar da população**: O bem-estar da população em São Paulo depende de serviços públicos acessíveis e eficientes em saúde, segurança e lazer. Investir em políticas que priorizem qualidade de vida, apoio social e espaços verdes melhora a cidade para todos. Uma São Paulo saudável e acolhedora é o direito de cada cidadão e obrigação do poder público.\n\n● **Meio ambiente**: Proteger o meio ambiente em São Paulo é urgente para enfrentar as mudanças climáticas que impactam nossa qualidade de vida. Políticas que ampliem áreas verdes, reduzam poluição e incentivem energias renováveis são essenciais para uma cidade mais sustentável. Cuidar do planeta é cuidar do futuro de todos."
  },
  {
    "nome": "Dra. Sandra Tadeu",
    "partido": "Vereadora pelo PL",
    "Nome completo": "Sandra Regina Carbone Tadeu Mudalen",
    "Data de nascimento": "29/03/1956",
    "Naturalidade": "SP-Guarulhos",
    "biografia": "Dra. Sandra Tadeu é médica pediatra e sanitarista com uma trajetória sólida de dedicação à saúde pública e ao bem-estar da população paulista. Nascida em Guarulhos, São Paulo, iniciou sua carreira como servidora pública em 1987 e encontrou na política uma plataforma para amplificar sua missão de transformar vidas.\n\nCom mais de 30 anos de experiência, Dra. Sandra é a idealizadora do 1º Centro de Exames da Mulher da cidade de São Paulo, localizado em Itaquera. Esse espaço inovador permite que as mulheres realizem todos os exames essenciais em um único local, eliminando a necessidade de múltiplos agendamentos.\n\nO centro realiza até 4 mil exames mensais, incluindo 500 mamografias, representando um avanço significativo no cuidado preventivo e na qualidade do atendimento à saúde feminina. O compromisso atual da vereadora é expandir esse projeto para outras regiões de São Paulo, assegurando que mais mulheres tenham acesso a esse atendimento de excelência.\n\nDra. Sandra iniciou sua trajetória política em Guarulhos, onde foi eleita vereadora para dois mandatos consecutivos entre 1992 e 2000. Posteriormente, como secretária de Saúde em Mairiporã, reconstruiu e remodelou o Hospital Nossa Senhora do Desterro, além de obter recursos federais para a criação de Centrais Odontológicas e novos Postos de Saúde. Durante sua gestão, alcançou reduções nas taxas de mortalidade e aumentou os índices de vacinação.\n\nVereadora na capital paulista desde 2009, eleita por cinco mandatos consecutivos, Dra. Sandra Tadeu tem atuação destacada nas áreas de saúde, esporte, defesa das mulheres e bem-estar da população. Entre suas conquistas estão as reformas e melhorias de unidades de saúde, revitalização de espaços públicos e construção de quadras esportivas, pistas de caminhada e clubes comunitários com infraestrutura completa. Como parlamentar, aprovou 147 leis e conta com mais de 300 Projetos de Lei em fase de tramitação, sempre buscando impactar positivamente a vida dos cidadãos paulistanos.\n\nÉ autora da Lei 17.585/2021, conhecida como “Lei do Checapão”, que garante a todas as mulheres, de qualquer faixa etária, o direito a um \"Check-Up Geral\" anual nas UBSs de São Paulo, promovendo a saúde preventiva e ampliando o acesso aos cuidados médicos. Também é responsável pela Lei que institui a campanha de combate à importunação sexual no transporte público, reforçando a segurança das mulheres na cidade. Além disso, Dra. Sandra investiu mais de R$ 10 milhões na reforma e aquisição de equipamentos para hospitais e UBSs, fortalecendo a infraestrutura de saúde pública em São Paulo.\n\nNa defesa dos direitos das mulheres, Dra. Sandra presidiu, em 2020, a CPI da Violência Contra a Mulher e, em 2024, liderou novamente a comissão focada em combater a violência e o abuso sexual contra as mulheres. Sua atuação foi decisiva para o fortalecimento de políticas públicas de proteção, acolhimento e defesa das vítimas.\n\nAlém disso, sua visão inovadora se estende à proteção animal, sendo autora do Projeto de Lei 628/18, que institui clínicas móveis para atendimento veterinário gratuito, garantindo cuidados dignos para os animais das famílias mais vulneráveis.\n\nReeleita em 2024 como a 10ª vereadora mais votada do Brasil, Dra. Sandra Tadeu representa uma voz firme e comprometida na Câmara Municipal de São Paulo. Ela utiliza sua formação médica, sensibilidade humana e experiência administrativa para lutar por uma cidade mais justa e acolhedora para todos."
  },
  {
    "nome": "Edir Sales",
    "partido": "Vereadora pelo PSD",
    "Nome completo": "Edir Sales",
    "Data de nascimento": "07/12/1951",
    "Naturalidade": "MG-Araguari",
    "biografia": "Edir Sales (PSD) é professora, advogada, radialista e vereadora eleita pelo quarto mandato consecutivo, sempre com grande atuação e representatividade na capital paulista, com enfoque nos bairros da Zona Leste.\n\nSua carreira parlamentar também inclui dois mandatos como deputada estadual, período em que lutou muito para a vinda do Metrô para a região de Vila Prudente. Posteriormente, atuou também pela implantação do monotrilho que contemplou dez estações, chegando até São Mateus. Ela também se dedicou para conseguir a retomada das obras do Hospital da Vila Alpina e Hospital do Sapopemba e para a desativação de várias carceragens nas delegacias da Zona Leste.\n\nOutro importante projeto de lei foi o que retirou o álcool dos tônicos estimulantes de apetite infantis, que tinham de 9,5% a 12%, a exemplo do Biotônico Fontoura. Essa iniciativa inspirou a aprovação de uma resolução nacional do Ministério da Saúde que proibiu a fabricação dos tônicos infantis com álcool. Esse tema motivou a publicação de seu livro “Álcool: A maior droga liberada!”, que debate essa questão.\n\nAinda como vereadora, Edir Sales continua defendendo muitas bandeiras, inclusive destinando recursos de Emenda Parlamentar de seu mandato para as áreas da Educação, Saúde, Esportes, Infraestrutura, Causas Sociais e também em Defesa dos Animais. Uma de suas principais atuações é em prol dos Direitos das Mulheres. A parlamentar é autora de importantes leis nessa área, como políticas de estímulo ao Empreendedorismo Feminino, ao Aleitamento Materno e à segurança, a exemplo de sua Lei do Botão do Pânico, que visa proteger as mulheres vítimas de violência doméstica.\n\nNa Saúde, Edir apresentou vários projetos, com destaque para a Lei que autoriza a vacinação nas farmácias da cidade de São Paulo, iniciativa que possibilitou que estes estabelecimentos fizessem parte de campanhas de vacinação.\n\nEdir Sales foi vice-presidente da Câmara Municipal de São Paulo por três vezes, bem como líder de seu partido PSD (Partido Social Democrático), por diversas vezes."
  },
  {
    "nome": "Eliseu Gabriel",
    "partido": "Vereador pelo PSB",
    "Nome completo": "Eliseu Gabriel de Pieri",
    "Data de nascimento": "14/06/1947",
    "Naturalidade": "SP-São Paulo",
    "biografia": "Professor, Eliseu Gabriel é físico formado pela USP (Universidade de São Paulo). É autor, administrador público e vereador reeleito para o sétimo mandato (2025-2028) na cidade de São Paulo. É o líder do PSB (Partido Socialista Brasileiro) na Câmara Municipal e membro da Executiva Nacional do partido.\n\nA paixão pela Educação foi percebida logo após a sua formação. A fim de obter melhorias na área, escreveu livros didáticos para o Ensino Médio e foi professor e apresentador do Telecurso da TV Cultura e da Fundação Roberto Marinho. É autor dos livros “Brasil Soberano: um plano nacional pós-neoliberalismo”, que já está em sua terceira edição, e “Por um Brasil Unido e Forte”.\n\nLecionou no Ensino Médio, cursinhos pré-vestibulares e universidades, por exemplo. Atuou como conselheiro da Sociedade Brasileira de Física (SBF) e da Associação Brasileira de Tecnologia Educacional (ABT). Fundou o Centro de Estudos Populares, produziu e apresentou programas de rádio voltados à Educação e à Cultura.\n\nDestemido, Eliseu Gabriel teve papel importante como militante na luta contra a Ditadura Militar. Durante esse período, sofreu dura perseguição política. Defensor da democracia e da justiça social, apoiou fortemente os movimentos populares nas grandes mobilizações do final da década de 70. Nos anos 1980, atuou na organização dos comícios e manifestações do movimento civil pelas ‘Diretas Já’. Nesse período, reivindicou, por exemplo, eleições presidenciais diretas no Brasil.\n\nTrabalhou na Secretaria do Interior e na Secretaria de Planejamento do Estado durante o governo de Franco Montoro (1983-1987). Também trabalhou na Eletropaulo, companhia responsável pela distribuição de energia elétrica para Região Metropolitana de São Paulo. Lá, coordenou programas que levaram eletricidade a mais de cinco milhões de pessoas de baixa renda.\n\nCom o fim da Ditadura Militar e início do processo de redemocratização do país, participou da reorganização partidária no Brasil.\n\nPor sua atuação política, foi eleito vereador da cidade de São Paulo pela primeira vez no ano 2000, exercendo o mandato de 2001 a 2004. Foi reeleito para os períodos de 2005 a 2008, de 2009 a 2012, 2013 a 2016, 2017-2020, 2021-2024 e, atualmente, para a gestão 2025-2028.\n\nÉ autor de diversas leis, como a da Área Escolar de Segurança, por exemplo, que completou dez anos, a do Bombeiro Civil, a que cria o Conselho Municipal de Ciência, Tecnologia e Inovação e a Semana Municipal de Incentivo e Orientação ao Estudo e à Leitura. Além disso, criou outras abrangentes para a municipalidade. É coautor de outras mais, como a que cria o CRECE (Conselho de Representantes dos Conselhos de Escola).\n\nNa Câmara Municipal de São Paulo foi eleito presidente da Comissão de Educação por sete anos. Também presidiu as comissões de Administração Pública e de Finanças. Foi relator do Orçamento e da Comissão da Verdade da Cidade de São Paulo. Esteve à frente de três Comissões Parlamentares de Inquérito (CPIs).\n\nComo vereador, usando da sua articulação e dedicação ao trabalho, conquistou inúmeras vitórias para o ensino público. A elaboração do Programa Municipal de Educação (PME) além de várias obras e melhorias para a cidade são exemplos delas.\n\nNas eleições de 2012, ficou entre os dez mais votados, e foi convidado a assumir, em seguida, a Secretaria Municipal de Desenvolvimento, Trabalho e Empreendedorismo. Mostrou-se mais uma vez um grande realizador e defensor da Educação e da boa qualificação profissional dos jovens.\n\nEm apenas um ano e três meses de trabalho, conseguiu ampliar a participação dos paulistanos no Pronatec e viabilizar inúmeros programas para a cidade. Entre eles, merece destaque a criação da Agência São Paulo de Desenvolvimento (Adesampa) e o Vai Tec, um importante instrumento de apoio à inovação tecnológica.\n\nEm 2016, reeleito vereador para o quinto mandato, foi o mais votado de seu partido e o 11º da coligação. Como resultado, e convidado pela nova gestão, assumiu, no início de 2017, novamente a Secretaria de Trabalho e Empreendedorismo da Cidade de São Paulo. Lá, esteve à frente de importantes conquistas para o município e para os paulistanos. Dentre elas, a retomada dos cursos do Pronatec, a implantação do Programa Empreenda Fácil em todas as prefeituras regionais, por exemplo, a recuperação do Banco de Alimentos para famílias carentes, a modernização dos Centros de Apoio ao Trabalho e Empreendedorismo (CATe), e muito mais."
  },
  {
    "nome": "Ely Teruel",
    "partido": "Vereadora pelo MDB",
    "Nome completo": "Elinalva Ortegas Estanislau",
    "Data de nascimento": "20/12/1976",
    "Naturalidade": "SP-Osasco",
    "biografia": "Ely Teruel sonha e luta por uma São Paulo que proporcione uma vida digna para todos nós, não apenas para alguns poucos ricos.\n\nEly nasceu em Osasco, filha de pais bem simples e humildes. Seu pai era eletricista e sua mãe empregada doméstica. Ainda pequena, passou a morar na Cohab de Carapicuíba, onde dividia com seus pais e 7 irmãos, um apartamento de 35 metros quadrados. Com 9 anos, mudou-se para Marialva, no Paraná, onde seu pai havia conseguido uma oportunidade de emprego depois de ter sido mandando embora. Nessa época, chegou a trabalhar com seu irmão mais velho na feira livre, em uma barraca de batatas. Em 90, seu pai havia conseguindo um emprego melhor como zelador em Santos, litoral de São Paulo. O que seu pai ganhava não era o suficiente para sustentar a família.\n\nPara não faltar comida na mesa, sua mãe chegava sempre no finalzinho das feiras livres para ver se encontrava restos de verduras pelo chão e pedir cabeças e espinhas de peixes que os feirantes descartavam. Foi com o pirão feito com o caldo dessas sobras de peixes que a Ely ganhou pernas fortes para começar a participar de competições de corrida que sempre aconteciam na cidade. Além de gostar de esporte, era uma forma também dela poder ajudar na situação em sua casa, pois uma pequena premiação sempre era dada a quem conseguisse um lugar no pódio. Essa infância, fez a Ely crescer com uma compreensão profunda da desigualdade de renda. E desde cedo, ela tinha bem claro em sua mente que o lugar de onde uma pessoa nasceu, morou e cresceu não poderia determinar o quão longe poderia ir na vida.\n\nEm 95, conheceu o radialista Fábio Teruel. E desde então, não se separam mais. Ely, passou a ajudá-lo em seu trabalho de evangelização e sentiu um chamado muito forte para expandir o trabalho social que o Fábio já fazia. Em 2010 fundaram o Instituto Exército Azul, que atualmente, atende quase 600 famílias carentes com doações mensais de cestas básicas, fraldas infantis e latinhas de leite em pó. Outras dezenas de pessoas também são atendidas com doações de cadeiras de rodas, cadeiras de banho, fraldas geriátricas, muletas e camas hospitalares.\n\nHoje, 100% envolvida nessa missão, a Ely percebe que ajudar os outros e fazer o bem não é apenas gostar do que faz, mas vocação."
  },
  {
    "nome": "Fabio Riva",
    "partido": "Vereador pelo MDB",
    "Nome completo": "Fabio Riva dos Santos",
    "Data de nascimento": "15/01/1971",
    "Naturalidade": "SP-São Paulo",
    "biografia": "Advogado voluntário na Associação dos Trabalhadores Sem Terra de São Paulo, e da associação Educar para a Vida, Fabio Riva atua há mais de 20 anos, em companhia do deputado estadual Marcos Zerbini, junto aos movimentos populares, com atenção especial aos setores de habitação, educação e saúde, nas regiões Norte e Oeste da cidade de São Paulo. Filiado ao PSDB, foi reeleito vereador da cidade de São Paulo."
  },
  {
    "nome": "Gabriel Abreu",
    "partido": "Vereador pelo PODEMOS",
    "Nome completo": "Gabriel Marques de Oliveira Melo",
    "Data de nascimento": "05/07/1989",
    "Naturalidade": "BA-Itabuna",
    "biografia": "Quem é Gabriel Abreu?\nNasci em 5 de julho de 1989, em Itabuna, na Bahia. Sou o filho do meio dos três filhos de dona Rosane e seu José Melo. Cresci em um lar simples, mas cheio de amor e fé em Deus. Vim morar em São Paulo depois de conhecer o amor da minha vida, a hoje deputada federal Renata Abreu.\n\nEstamos juntos há 19 anos. Tive a sorte de encontrar a minha esposa ainda na juventude. Além de muito amor, nosso casamento nos trouxe as maiores bênçãos de Deus nesta terra: nossos filhos Felipe, Rafael e José.\n\nSou formado em Direito pela Universidade Presbiteriana Mackenzie com especialização em Governabilidade, Gerência Política e Gestão Pública pela Fundação Getúlio Vargas (FGV).\n\nEstudei para fazer diferente, e conseguir o melhor para o povo da cidade de São Paulo, que me acolheu tão bem. Esta cidade que agora chamo de lar precisa de gente séria e comprometida com o seu presente e futuro.\n\nMe empenhei nisso por meio do CTN Social, do Centro de Tradições Nordestinas, onde estendemos a mão ao próximo e ajudamos famílias necessitadas. E pela Secretaria de Esportes, onde atuei como assessor do secretário Felipe Becari, ajudando a melhorar a vida de jovens e adolescentes por meio do esporte. Agora somos vereador e faremos ainda mais!\n\nComo bom nordestino que sou, sei que coragem, preparo, e, principalmente, fé em Deus, podemos lutar pelos bons valores que estão cada vez mais em falta na política.\n\nVamos juntos construir uma São Paulo melhor?"
  },
  {
    "nome": "George Hato",
    "partido": "Vereador pelo MDB",
    "Nome completo": "George Vatutin Hato",
    "Data de nascimento": "27/12/1980",
    "Naturalidade": "SP-São Paulo",
    "biografia": "Médico e vereador da cidade de São Paulo, George Hato cumpre seu terceiro mandato como parlamentar, sempre com foco na saúde e na prevenção de doenças através das práticas esportivas.\n\nFormado em medicina pela Faculdade de Mogi das Cruzes, atuou em diversas UBSs da capital paulista. Essa experiência trouxe uma visão ampla do sistema de saúde e da necessidade de termos uma bancada médica forte que priorize essa pasta na Câmara Municipal de São Paulo.\n\nFilho do saudoso deputado Jooji Hato, George decidiu seguir os passos do pai, baseado nos mesmos valores de integridade, honra, respeito e gratidão que pautaram sua vida pública.\n\nNeto de japoneses, sempre seguiu as tradições de sua cultura e procura, como vereador, fortalecer o intercâmbio cultural entre os dois povos, apoiando eventos e projetos assistenciais da comunidade.\n\nCom o lema: “mais esporte, menos remédio”, sua prioridade é trabalhar por uma saúde mais humanizada, além do esporte como prevenção de doenças e ferramenta educacional que encaminha crianças e jovens a um futuro melhor. Ao longo de seu mandato, sempre se preocupou com o bem-estar da população mais carente, não medindo esforços na busca de recursos para construção e reforma de postos de saúde, hospitais e espaços para práticas esportivas e culturais."
  },
  {
    "nome": "Gilberto Nascimento",
    "partido": "Vereador pelo PL",
    "Nome completo": "Gilberto Nascimento Silva Junior",
    "Data de nascimento": "16/08/1979",
    "Naturalidade": "SP-São Paulo",
    "biografia": "Vereador reeleito para um terceiro mandato na 19ª legislatura da Câmara Municipal de SP, entre 2025 e 2028, Gilberto Nascimento é um destacado representante de uma parcela importante do eleitorado paulistano: a população que é conservadora em seus valores e costumes, mas liberal na economia. Defende pautas em defesa da vida, da família, de crianças e adolescentes, dos vulneráveis e, claro, da melhoria global da qualidade de vida na cidade.\n\nIngressou na política influenciado por seu pai, o deputado federal Gilberto Nascimento, e seu tio, Carlos Apolinário, que foram pioneiros na representação de cristãos nas casas legislativas da cidade de SP e no Congresso Federal, a partir da década de 1980.\n\nDurante os últimos 8 anos como vereador, foi eleito Corregedor Geral da CMSP por duas vezes (2021 e 2022). Também presidiu a Comissão do Idoso e da Assistência Social, e foi membro das comissões de Educação, Constituição e Justiça, Finanças e Orçamento, Saúde, Promoção Social, Trabalho e Mulher, além de ter atuado na Subcomissão de Cultura.\n\nEm janeiro de 2023, a convite do Governador Tarcísio de Freitas, o vereador Gilberto Nascimento Jr assumiu o comando da Secretaria de Desenvolvimento Social do Estado de São Paulo, uma pasta com um orçamento de R$ 1,3 bilhão. Esta é a segunda vez que ocupa essa posição. Durante sua gestão, criou programas relevantes, como as Casas Terapêuticas e o Espaço Prevenir, para o enfrentamento da dependência química, além de ampliar as políticas públicas de segurança alimentar e nutricional no estado.\n\nAinda no executivo estadual, foi Secretário de Estado da Justiça e Defesa da Cidadania e Secretário-Adjunto de Desenvolvimento Metropolitano.\n\nFormado pelo Colégio da Polícia Militar de São Paulo, é graduado em Relações Internacionais e possui especializações em Desenvolvimento de Projetos e Gestão Pública pela Universidade de La Verne (Califórnia/EUA).\n\nAntes de sua atuação na vida pública, foi consultor internacional e empresário. É casado e pai de 4 filhos.\n\nDurante seus mandatos, Gilberto Nascimento criou ou foi coautor de quase 200 projetos de lei, dos quais aprovou quase uma centena. Seus projetos são sempre respostas a demandas reais da população, que o procura constantemente, desde mães até empresários, pastores, esportistas e empreendedores sociais.\n\nSuas principais bandeiras de defesa são:\n\n● Defesa dos socialmente vulneráveis, enfrentamento da fome, apoio à população em situação de rua, proteção de crianças e adolescentes institucionalizados e o cuidado com a população idosa e com deficiência (PCD) são temas constantes de suas políticas públicas e emendas parlamentares, além do apoio ao terceiro setor.\n\n● O vereador acredita na soberania da família na escolha da modalidade de ensino para seus filhos e na necessidade de apoio do poder público para que os serviços de educação municipais se adequem às novas necessidades e configurações das famílias. Por isso, luta pela regulamentação da educação domiciliar em São Paulo, e aprovou a lei da Creche Noturna, para que pais e mães que trabalham em horários alternativos tenham acesso a creches e CEIs que funcionem além do horário comercial tradicional.\n\n● Milita e articula políticas públicas capazes de transformar a capital paulista em uma cidade com alta qualidade de vida para todas as idades, com áreas verdes, transporte eficiente, centro histórico revitalizado e descentralização das atividades laborais, além de facilitar e fomentar a iniciativa privada com incentivos fiscais e redução da burocracia.\n\n● Investe em projetos, programas e serviços de saúde que ofereçam atendimento adequado à população, com ênfase na saúde mental, já que transtornos e síndromes afetam mais de 30% dos cidadãos paulistanos.\n\n● Luta para que as igrejas tenham seus direitos resguardados e que sejam respeitados os locais de cultos e a liberdade nas manifestações de fé, como estabelece a Constituição Federal."
  },
  {
    "nome": "Hélio Rodrigues",
    "partido": "Vereador pelo PT",
    "Nome completo": "Hélio Rodrigues de Andrade",
    "Data de nascimento": "19/04/1969",
    "Naturalidade": "MG-São João Do Paraíso",
    "biografia": "Hélio Rodrigues era criança quando seus pais migraram para São Paulo em busca de uma vida melhor. Dona Martinha e Seu Alcides sempre foram muito simples. Ela, trabalhando como faxineira e ele, como pedreiro. Mas, com muita coragem criaram os 5 filhos.\n\nDesde que chegaram a São Paulo a família viveu na periferia e, seguindo o exemplo dos pais, Hélio e os quatro irmãos sempre militaram pelas causas sociais.\n\nA vida era difícil e mesmo os direitos mais básicos não se concretizavam sem muito esforço e organização popular. Hélio Rodrigues acompanhou de perto a luta de sua mãe por moradia, água encanada, posto de saúde, linhas de ônibus e educação.\n\nEle começou a trabalhar ainda adolescente, sempre estudando à noite. A educação ganhou muita importância na sua história e ele se formou em Obras Hidráulicas na Fatec e fez pós graduação em Economia do Trabalho e Relações Sindicai, na Unicamp.\n\nA partir do trabalho incansável de Dona Martinha junto às Comunidades Eclesiais de Base da Igreja Católica, Hélio testemunhou a luta contra a ditadura e a força da organização popular em reuniões que aconteciam no quintal da casa deles. Foi com muita esperança que ele viu nascer o Partido dos Trabalhadores, um partido que, desde a fundação, manteve compromisso com as demandas da população mais pobre, numa perspectiva de transformação social e defesa dos direitos humanos.\n\nComo trabalhador do ramo químico, Hélio Rodrigues é diretor sindical há quase 20 anos e preside o Sindicato dos Químicos de São Paulo desde 2019. No movimento sindical, ele encarou o grande desafio de representar milhares de trabalhadores e trabalhadoras que depositaram nele a confiança para representá-los e contribuiu ativamente para conquistas importantes do movimento sindical, tais como: o reconhecimento das Centrais Sindicais como entidades legais; a instituição de uma política de valorização do salário mínimo; o fortalecimento do mercado interno; a destinação de mais recursos para a educação e, até mesmo resistência a ataques aos direitos trabalhistas. Hélio Rodrigues participou de outras construções sociais nas quais os Sindicatos também foram protagonistas como, por exemplo, os movimentos de moradia; a organização da resistência na periferia; a construção de políticas afirmativas de combate ao racismo e contra a repressão policial; a defesa dos direitos das mulheres e políticas de gênero e a defesa do Sistema Único de Saúde (SUS).\n\nEm suma, essa é a história da sua militância e formação política. Filiado ao PT há 35 anos, mantém seu compromisso com a população da periferia de lutar por uma São Paulo menos desigual e que seja de todos e todas.\n\nHélio é casado e pai de três filhos. Em 2020 ele obteve o expressivo resultado de 20.576 e atualmente é vereador da cidade de São Paulo pelo Partido dos Trabalhadores comprometido com pautas importantes para a população da periferia e na luta por uma São Paulo menos desigual, que seja de todos, todas e todes. O projeto político que ele representa conta com o apoio de vários ramos e setores da sociedade, com o objetivo de ser representante da classe trabalhadora e do movimento sindical na Câmara dos Vereadores de São Paulo."
  },
  {
    "nome": "Isac Félix",
    "partido": "Vereador pelo PL",
    "Nome completo": "Isac Félix dos Santos",
    "Data de nascimento": "26/08/1967",
    "Naturalidade": "SP-São Paulo",
    "biografia": "Isac Félix é casado, paulistano e pai de duas filhas. Sempre morou na região da Zona Sul da nossa cidade e cresceu nas comunidades. É cristão, estudou em escola pública e possui formação em Teologia pela Universidade Presbiteriana Mackenzie.\n\nDesde muito jovem participa da política no município. Como assessor político, manteve contato direto com lideranças de bairros, especialmente nas áreas mais carentes de São Paulo em busca de melhorias para a população. Antes de se tornar parlamentar, ocupou diversos cargos públicos. Na Câmara Municipal de São Paulo, foi chefe de gabinete do vereador Antonio Carlos Rodrigues. Na Subprefeitura Campo Limpo, ocupou o cargo de chefe de gabinete e coordenador de Assistência e Desenvolvimento Social. Em Embu das Artes, foi secretário adjunto da Cultura. Em 2016, foi eleito vereador pelo município de São Paulo pela primeira vez. Isac Félix é um parlamentar que cuida de pessoas e se dedica diariamente às causas sociais, como por exemplo, saúde e educação. É um vereador que trabalha em todos os cantos da cidade.\n\nNa 17ª legislatura, foi o segundo secretário da Mesa (no ano de 2019), membro da Comissão Permanente de Finanças e Orçamento, membro da Comissão Extraordinária Permanente de Segurança Pública e vice-presidente da Subcomissão para estudo do Regimento Interno da GCM – Guarda Civil Metropolitana.\n\nFoi o relator de duas importantes CPI – Comissão Parlamentar de Inquérito da Câmara Municipal de São Paulo: da Dívida Ativa do Município e das Antenas. Juntamente com os vereadores membros da Comissão, a CPI da Dívida Ativa arrecadou, através do PPI – Programa de Parcelamento Incentivado, mais de R$ 335.226.368,62 aos cofres públicos.\n\nDesde o início do mandato, o parlamentar apresentou diversos Projetos de Lei que proporcionam melhorias para os paulistanos.\n\nEntre as propostas realizadas pelo vereador estão: Projeto de Lei 673/2017, que visa à inclusão social ao estabelecer a inserção em Braille de informações básicas em embalagens de produtos vendidos em estabelecimentos comerciais; o Projeto de Lei 322/2017, (Lei Municipal 16830 de 2018) que dispõe sobre a instalação de placas de alerta em locais com alta incidência de acidentes de trânsito; PL 721/2019 que dispõe sobre a realização de controle de entrada e saída, com a instalação de catracas, nas escolas; entre outros.\n\nFoi reeleito com expressiva votação e exerce desde 2021 o segundo mandato. Na 18ª legislatura, Isac Félix tornou-se líder da bancada do Partido Liberal na Câmara Municipal de São Paulo.\n\nContinua seus trabalhos na Comissão de Finanças e Orçamento, sendo eleito, em 2023, vice-presidente. É o presidente da Subcomissão da Juventude e vice-presidente da Subcomissão da Tarifa Zero. Também foi relator da CPI da Pirataria.\n\nAo longo dos dois mandatos, mais de 50 Projetos de Lei foram aprovados.\n\nIsac Félix é o autor do projeto de lei que deu origem à Lei que concede auxílio aluguel às mulheres vítimas da violência doméstica (Lei Municipal nº 17320/2020), uma de suas maiores conquistas às mulheres da cidade paulistana.\n\nIsac Félix dedica seu mandato ao cuidado de pessoas e trabalha, incansavelmente, pela população."
  },
  {
    "nome": "Jair Tatto",
    "partido": "Vereador pelo PT",
    "Nome completo": "Jair José Tatto",
    "Data de nascimento": "17/06/1968",
    "Naturalidade": "PR-Nova Aurora",
    "biografia": "Jair José Tatto, mais conhecido como Jair Tatto ou apenas Jair, é um contador e político brasileiro, filiado ao Partido dos Trabalhadores (PT) desde o ano de 1985. Atualmente, é vereador da cidade de São Paulo, está no 3º mandato.\n\nJair José Tatto nasceu em 1968, na cidade de Corbélia, no interior do Paraná. Vem de uma família de pequenos agricultores, cuja trajetória de vida se confunde com a de muitas outras famílias modestas que migraram para São Paulo, no final da década de 1970, em busca de melhores condições de vida. Em sua infância, partilhava o seu tempo entre os afazeres domésticos e a igreja.\n\nSempre seguiu a fé cristã, mesmo após a chegada em São Paulo. Ainda jovem, Jair se tornou agente pastoral nas Comunidades Eclesiais de Base (CEB’s) na comunidade São Paulo Apóstolo.\n\nSendo o 10º filho do Sr. Jácomo e de Dona Ignês, é irmão dos também políticos Arselino Tatto (vereador), Ênio Tatto (deputado estadual), Nilto Tatto (deputado federal), Jilmar Tatto (deputado federal) e Leonide Tatto (ex-administrador regional de Capela do Socorro e Parelheiros).\n\nEm São Paulo, criou-se em um contexto periférico de muita precariedade. Jair Tatto iniciou a sua militância política na zona sul da capital paulista, em busca de melhorias na qualidade de vida da população de seu entorno.\n\nJair mantém gostos e gestos simples, não dispensa uma boa prosa, gosta de animais, prefere a vida no campo, comidas caseiras, não abre mão de uma boa moda de viola e cumprimenta a todos por onde passa. É casado com Wleila, pai de Giovani, Raphaela, Caroline e avô de Olavo e Ulisses.\n\nJair Tatto - o caçula de 10 irmãos - teve que trabalhar cedo para ajudar a sua numerosa família. Começou como office-boy, depois auxiliar de contabilidade, assistente administrativo e, finalmente, como técnico de contabilidade.\n\nFiliado ao Partido dos Trabalhadores desde 1985, atuou de 1998 a 2001 como secretário-geral do Diretório Zonal da Capela do Socorro - SP. Em 2022, coordenou a campanha majoritária de Luiz Inácio Lula da Silva – Presidente e Mercadante – Senador. Exerceu as funções de secretário-geral, vice-presidente e secretário de organização do Diretório Estadual do Partido dos Trabalhadores (PT). Foi ainda coordenador do Grupo de Trabalho Eleitoral (GTE) nas eleições de 2006 e responsável pela elaboração do Plano de Governo do PT na época. Jair José Tatto foi eleito vereador da cidade de São Paulo em 2012, com expressivos 31.685 votos, contabilizados em sua maioria nas periferias. No ano de 2016, foi reeleito com 30.989 votos e, em 2020, com 29.918 votos.\n\nSob a coordenação política organizacional de Jair Tatto, o Partido dos Trabalhadores (PT) ampliou a sua atuação de 509 para 622 municípios. Sua gestão no Diretório Estadual registrou o maior número de filiações desde 1980, sendo realizadas mais de 60 mil novas filiações em 2008 no estado de São Paulo.\n\nCom sua vasta experiência política, coordenou campanhas de vereadores da capital, deputados estaduais e federais, inclusive as dos irmãos Arselino Tatto, Ênio Tatto, Nilto Tatto e Jilmar Tatto, que foi Secretário Municipal de Transportes nas gestões Marta Suplicy e Fernando Haddad.\n\nComo vereador da cidade da cidade de São Paulo, atua em áreas bem diversificadas, procurando encaminhar todas as demandas que a população leva ao seu conhecimento.\n\nDesde que assumiu o seu primeiro mandato, o vereador Jair Tatto apresentou 386 Projetos de Lei (PL), destes, tornaram-se Leis 88 projetos, sendo destacados: o Bilhete Único Mensal, Bueiro Inteligente, Virada Católica, Prêmio Nelson Mandela, Política Municipal de Segurança Hídrica, Semana da Feira Nacional da Reforma Agrária, dentre outros.\n\nAs propostas de sua autoria que ainda seguem em tramitação na Câmara Municipal de São Paulo (CMSP) totalizam 298 PLs (Projeto de Lei), como o Bilhete Único Infantil, Farmácias Veterinárias Populares, Zonas Livres de Agrotóxico, Selo Amigo do Animal Abandonado, Instalação de Wi-Fi nas\n\nBibliotecas, Ensino Obrigatório de Libras, Proibição da Suspensão do Fornecimento de Água para Pessoas Enfermas e o Orçamento Participativo. Jair Tatto foi vice-presidente da Comissão de Educação, Cultura e Esportes e membro da Comissão Extraordinária de Defesa dos Direitos da Criança, do Adolescente e da Juventude; da Comissão Extraordinária de Meio Ambiente e da Comissão Extraordinária dos Direitos Humanos e Cidadania.\n\nAtualmente, é o presidente da Comissão de Finanças e Orçamento, além de acompanhar as Subcomissões de Juventude e da Tarifa Zero. É também membro da Comissão Extraordinária de Apoio ao Desenvolvimento do Turismo, do Lazer e da Gastronomia."
  },
  {
    "nome": "Janaina Paschoal",
    "partido": "Vereadora pelo PP",
    "Nome completo": "Janaina Conceição Paschoal",
    "Data de nascimento": "25/06/1974",
    "Naturalidade": "SP-São Paulo",
    "biografia": "Janaina Conceição Paschoal é Advogada e Professora concursada de Direito Penal, na Faculdade de Direito da Universidade de São Paulo (Largo de São Francisco), onde se graduou e obteve seu doutoramento e sua livre docência. Autora de vários trabalhos, sobre os mais diversos temas do direito, dentre os quais destacam-se os livros Ingerência Indevida: os crimes comissivos por omissão e o controle pela punição do não fazer e Religião e Direito Penal: Interfaces sobre temas aparentemente distantes.\n\nEm 2018, Janaina Conceição Paschoal foi eleita Deputada Estadual, em São Paulo, consagrando-se como a Parlamentar com a maior votação da História do Brasil. Foram exatos 2.060.786 (dois milhões, sessenta mil, setecentos e oitenta e seis) votos. Parte do trabalho desenvolvido nos quatro anos em que atuou na Assembleia Legislativa do Estado de São Paulo pode ser conferida em relatório no link: https://janainadobrasil.com.br/relatorio-do-mandato-da-deputada-janaina-paschoal/\n\nEm 2022, por entender ser importante conferir ao Estado de São Paulo a possibilidade de ter uma pessoa técnica, com sólida formação jurídica, no Senado Federal, concorreu à única vaga, em uma sigla sem recursos e tempo de TV, e, apesar dos mais de quatrocentos mil votos, não logrou êxito em tal empreitada, voltando a suas atividades convencionais, sem jamais deixar de participar do debate público, mediante entrevistas frequentes à Imprensa e por suas redes sociais, com destaque para a Plataforma X (antigo Twitter), onde se manifesta diariamente com o perfil @JanainaDoBrasil.\n\nEm 2024, com o objetivo de trabalhar em prol da vida, da infância, da família, da saúde e da correção na gestão e emprego dos recursos públicos, concorreu a Vereadora na Capital, sendo eleita, com pouco mais de quarenta e oito mil votos, para o quadriênio compreendido entre 2025 e 2028.\nHaja vista o permissivo constitucional, a Vereadora pretende conciliar a atividade parlamentar com a docência, o que possibilitará um maior intercâmbio entre suas pesquisas e a atuação na Casa Legislativa.\n\nCom efeito, ao lado das disciplinas tradicionais do Direito Penal, a parlamentar ministra matérias pertinentes às temáticas debatidas na Câmara, como são aquelas voltadas ao estudo do Estatuto da Criança e do Adolescente, da Bioética, da Segurança Pública e dos Conflitos Religiosos.\n\nMesmo antes de ingressar na política institucional, Janaina Conceição Paschoal sempre manteve participação social, abraçando missões e causas, independentemente de vinculação profissional, tendo presidido o Conselho de Entorpecentes do Estado de São Paulo e integrado o Conselho de Política Criminal e Penitenciária de São Paulo e o Conselho da OAB-SP.\n\nEm 2017, foi uma das autoras da denúncia ofertada em face de Nicolás Maduro, perante o Tribunal Penal Internacional e, entre 2015 e 2016, iniciou e trabalhou arduamente no processo de impeachment da ex-Presidente Dilma Rousseff.\nSeja na Política, na Academia ou na Advocacia, a Vereadora Janaina Conceição Paschoal sempre buscou concretizar o justo, por conseguinte, mantém posicionamentos independentes, que findam por afastá-la da dinâmica de grupos.\nPor entender que o desenvolvimento de nossa nação passa pelo amadurecimento de nosso povo, rechaça qualquer forma de endeusamento de figuras humanas, sejam lideranças políticas, jurídicas, artísticas ou religiosas. Se tiver que ser lembrada por uma característica que seja Mente Livre, que trabalha para formar outras Mentes Livres.\n\nDedica este mandato a seu amado pai, Ricardo José de Gusmão Paschoal, falecido aos 29 de julho de 2023. Em uma de suas últimas conversas, na UTI do Hospital 9 de Julho, Janaina perguntou ao pai se deveria concorrer à vereança. Ele disse sim. Foi o último conselho que ele deu em vida física, que ela seja capaz de compreender as inspirações que envia do plano espiritual."
  },
  {
    "nome": "João Ananias",
    "partido": "Vereador pelo PT",
    "Nome completo": "João Ananias Moreira Silva",
    "Data de nascimento": "24/09/1974",
    "Naturalidade": "MG-São João Do Paraíso",
    "biografia": "João Ananias Moreira Silva, tem 50 anos, é advogado e defensor da construção de políticas públicas em prol da Justiça Social, já é considerado um nome de destaque na política paulistana.\n\nNascido em Minas Gerais, filho de lavradores, João vivenciou desde cedo as dificuldades da falta de políticas públicas. Mudou-se para São Paulo, no bairro de Itaim Paulista, Zona Leste, com sua família em busca de uma vida melhor.\n\nLá, concluiu seus estudos na rede pública e, inspirado pelo exemplo de seu pai, Sr. Ananias, líder sindical dos trabalhadores rurais em Minas Gerais, esteve na criação dos CEB’s e início do Partido dos Trabalhadores. Sendo assim, o vereador resolveu que era preciso continuar a militar e seguindo o exemplo de seu pai, se filiou ao PT e deu início a uma dedicada militância. Atualmente, ocupa o cargo de Secretário-Geral do Município de São Paulo pelo Partido dos Trabalhadores.\n\nJoão Ananias, convicto de seu papel de cidadão, não abriu mão de lutar em prol dos mais necessitados e de das instituições de bairro em busca de melhorias e direitos estabelecidos pelas leis. Sempre esteve comprometido com a luta por direitos para a população, especialmente para aqueles que mais dependem do orçamento público.\n\nEm 2014, foi eleito para o Conselho Participativo Municipal pela Subprefeitura de São Miguel Paulista.\n\nComo advogado, cursou especialização em Direito do Trabalho e Tribunal do Júri pela Escola Superior de Advocacia - ESA, foi membro do Instituto dos Advogados da Zona Leste de São Paulo - IAZL.\n\nLutou ao lado dos secundaristas contra o fechamento de escolas públicas em 2015. Em 2017, participou da elaboração da obra \"Linguagem e Direito: Identificação, Interpretação e Aplicação\" e, no ano seguinte, assumiu como diretor do Instituto São Paulo pela Democracia (ISPD) e fundou o Coletivo \"Amigos do João Ananias\" (AJA).\n\nEm 2023, João Ananias assumiu como vereador, na Câmara Municipal de São Paulo. No ano seguinte, foi reeleito vereador em São Paulo, com 33.225 votos, destacando-se na defesa de direitos sociais e na busca por uma cidade mais justa, igualitária, democrática e inclusiva.\n\nAlém disso, o vereador integra comissões especiais na Câmara Municipal, sendo a de Administração Pública e Defesa dos Direitos da Criança, do Adolescente, da Juventude.\n\nTem um importante e dedicado trabalho de escuta ativa em comunidades por toda a cidade. Pelo seu mandato, apoia com emendas e Projetos de Leis a projetos de inclusão e justiça social, defesa dos animais, combate à discriminação e ao racismo, apoio às mulheres vítimas de violência e é um entusiasta com projetos de organizações e associações voltadas para educação e inclusão de jovens através de cursos profissionalizantes e reinserção social pelo esporte com aasistência em organizações esportivas em bairros periféricos.\n\nÉ sobre tudo isso que João Ananias se colocou à disposição da população paulistana para travar as batalhas necessárias na Câmara Municipal, em busca da inclusão do pobre no orçamento da cidade e a descentralização do orçamento público."
  },
  {
    "nome": "João Jorge",
    "partido": "Vereador pelo MDB",
    "Nome completo": "João Jorge de Souza",
    "Data de nascimento": "13/05/1959",
    "Naturalidade": "SP-Jaborandi",
    "biografia": "O vereador João Jorge foi reeleito na votação de 15 de novembro de 2020 para seu segundo mandato como parlamentar da Câmara Municipal de São Paulo — foi o 16º vereador mais votado na Capital, entre os 55 parlamentares que integrarão a próxima legislatura na Casa.\n\nAtualmente, o vereador João Jorge preside a Comissão de Constituição e Justiça da Câmara.\n\nJoão Jorge foi eleito vereador de São Paulo pela primeira vez em 2016.  A principal bandeira que ele defende é a mobilidade urbana.\n\nPara melhorar o transporte na Capital, o vereador realizou, em 2017, uma catalogação das ruas com maior necessidade de manutenção asfáltica. Entregou a lista para a Prefeitura, que priorizou as vias nas ações de recapeamento e tapa-buraco do Programa Asfalto Novo.\n\nAinda em 2017, João Jorge criou o Projeto de Lei que estabeleceu critérios para a implementação de ciclovias e ciclofaixas em São Paulo. A nova legislação estabeleceu a obrigatoriedade de realização de audiências públicas e estudos de demanda e impacto viário antes da instalação de ciclovias.\n\nNo início de 2018, o vereador tornou-se líder do governo do então prefeito, João Doria. Paralelamente, João Jorge atuou como presidente municipal do PSDB — partido ao qual é filiado desde 1992.\n\nNa Câmara, o vereador defendeu projetos como o programa de concessões de equipamentos públicos, ainda em prática — e continuou líder do governo após Bruno Covas assumir a Prefeitura.\n\nNomeado secretário-chefe da Casa Civil da Prefeitura, João Jorge colaborou com a elaboração do Programa de Metas da gestão Covas, que alocou R$ 15,3 bilhões em 36 objetivos estratégicos e 71 metas em todas as áreas da administração de São Paulo.\n\nDe volta à Câmara, João Jorge assumiu a presidência da Comissão de Constituição e Justiça.\n\nJoão Jorge, que iniciou a vida pública na Câmara Municipal de Americana, no interior de São Paulo. Foi candidato a prefeito na cidade do interior paulista e, posteriormente, trabalhou nos governos de José Serra, na recuperação de estradas vicinais no interior do Estado, e Geraldo Alckmin, na Companhia de Desenvolvimento Habitacional e Urbano (CDHU) e na Empresa Metropolitana de Transportes Urbanos (EMTU)."
  },
  {
    "nome": "Keit Lima",
    "partido": "Vereadora pelo PSOL",
    "Nome completo": "Keitchele Lima Da Silva",
    "Data de nascimento": "08/04/1991",
    "Naturalidade": "PE-Recife",
    "biografia": "Keit Lima, mulher preta, favelada, nascida no Recife e criada desde os oito anos na Brasilândia, zona norte de São Paulo, representa a potência das favelas e periferias. Sua história é marcada por coragem, ancestralidade e mobilização social iniciada aos 13 anos, quando começou a alfabetizar crianças na escola pública onde estudava.\n\nGraduada em Direito e Administração, especialista em Gestão Pública, Ciências Políticas e Urbanismo, Keit traz na bagagem cinco diplomas, mas principalmente a vivência da periferia e o compromisso com as pautas que emergem das comunidades historicamente marginalizadas. Atuou em organizações como a EDUCAFRO e a RENFA, e é uma das articuladoras do Movimento Favela no Orçamento. Com uma trajetória ampla na vida pública, já foi assessora parlamentar, trabalhou na Secretaria de Direitos Humanos e coordenou projetos em ONGs.\n\nKeit constrói sua política diariamente, com base no diálogo e na escuta, compondo e fortalecendo os movimentos antirracistas, feministas, LGBTQIA+ e por justiça social. Inspirada por figuras como Sueli Carneiro e Marielle Franco, e pela altivez de mulheres como sua mãe Joseane e sua avó Maria da Penha, ela acredita que colocar a favela no orçamento é um projeto de vida, de cidade e de país. Uma visão que reconhece o potencial criativo e coletivo das favelas como resposta às desigualdades que ainda marcam São Paulo e como caminho potente para o nosso desenvolvimento.\n\nSua trajetória é uma prova viva de que a mudança vem do chão das periferias – e de que ela já começou.\n\nEntre suas principais pautas, destaca-se a luta para colocar a favela no orçamento — eixo central de onde florescem ações em prol de uma educação de qualidade e inclusiva, da luta antirracista e pelos direitos das mulheres e das pessoas LGBTQIA+, da busca por justiça social e econômica, da valorização dos direitos humanos e do combate às causas e efeitos da emergência climática. Todas essas pautas são articuladas a partir de uma visão coletiva, baseada na escuta ativa e na participação popular, único caminho possível para construir uma cidade mais justa e verdadeiramente democrática."
  },
  {
    "nome": "Kenji Ito",
    "partido": "Vereador pelo PODEMOS",
    "Nome completo": "Márcio Kenji Ito",
    "Data de nascimento": "24/05/1975",
    "Naturalidade": "SP-São Paulo",
    "biografia": "Márcio Kenji Ito nasceu em 24 de maio de 1975, na cidade de São Paulo. Católico e neto de imigrantes japoneses, vivenciou os desafios enfrentados por seus pais, que superaram barreiras culturais e linguísticas com muito trabalho para proporcionar uma vida digna aos três filhos.\n\nResidente na zona sul e central de São Paulo, formou-se em Direito pela UNIP, mas sua verdadeira vocação estava na Polícia Civil, onde ingressou em 1º de abril de 1996.\n\nDurante 28 anos de serviço à segurança pública, Márcio Kenji desempenhou um papel de destaque como investigador, contribuindo em importantes departamentos, incluindo o DECAP (1996–2002), DHPP (2002–2005), GOE (2005–2009), DENARC (2009–2012), DEIC, DOPE e GARRA (2010–2020).\n\nEm 2020, afastou-se da Polícia Civil para assumir o cargo de Chefe de Gabinete, atuando nas esferas municipal e federal, sempre com o objetivo de servir à população com dedicação e responsabilidade.\n\nHoje, como vereador, Márcio Kenji Ito tem a oportunidade de defender os interesses dos paulistanos, honrando cada voto recebido com uma atuação ética, transparente e voltada ao bem comum.\n\nDurante seu mandato, atuará com foco na segurança pública, saúde, esporte e educação, buscando políticas públicas para resolver problemas e questões de interesse público. Trabalhará para tornar São Paulo uma cidade mais segura, valorizando os profissionais da área, e promovendo novas parcerias que fortaleçam a proteção dos cidadãos. Na saúde, buscará melhorias no sistema, fiscalizando e investindo na saúde pública com o objetivo de oferecer serviços mais ágeis e humanizados à população. Na área da educação, defende uma abordagem moderna e inclusiva, com uso de novas tecnologias e valorização dos profissionais para garantir ensino de qualidade. Além disso, acredita no esporte como uma poderosa ferramenta de transformação social, por isso pretende ampliar investimentos e criar programas de incentivo na área."
  },
  {
    "nome": "Luana Alves",
    "partido": "Vereadora pelo PSOL",
    "Nome completo": "Luana dos Santos Alvez Silva",
    "Data de nascimento": "25/10/1993",
    "Naturalidade": "SP-Santos",
    "biografia": "Luana Alves é feminista negra e trabalhadora da saúde. Tem 30 anos, nasceu em Santos, no litoral paulista, e é psicóloga, formada pela Universidade de São Paulo (USP), onde se especializou em Saúde Coletiva e Atenção Primária, atuando em Unidades Básicas de Saúde da Zona Oeste de São Paulo. Na Universidade, Luana foi parte ativa da luta que conquistou a adoção de cotas étnico-raciais e sociais na USP.\n\nLuana atua na Rede Emancipa, um movimento social de educação popular nacional que, nas periferias de São Paulo, organiza dezenas de cursinhos pré-universitários gratuitos que proporcionam o acesso de milhares de estudantes de escola pública à universidade. Aceitou o desafio de ser uma porta-voz das lutas antirracista, feminista, antifacista, das periferias, das LGBTQIA+, e em defesa da educação pública e do Sistema Único de Saúde (SUS) integral, gratuito e universal.\n\nFoi eleita vereadora pelo PSOL em São Paulo em 2020 com 37.550 votos e reeleita em 2024 com 83.262 votos."
  },
  {
    "nome": "Lucas Pavanato",
    "partido": "Vereador pelo PL",
    "Nome completo": "Lucas Pavanato de Oliveira",
    "Data de nascimento": "12/05/1998",
    "Naturalidade": "SP-Sorocaba",
    "biografia": "Lucas Pavanato de Oliveira, natural de Sorocaba, é empresário e administrador. Sua trajetória política teve início em São José dos Campos, cidade onde sua família se estabeleceu, atuando inicialmente em sua cidade natal e, posteriormente, em São Paulo. Ele se envolveu ativamente na política, participando de manifestações pelo impeachment da presidente Dilma Rousseff.\n\nIniciou sua carreira política como estagiário no gabinete do sempre Vereador Fernando Holiday, passando por vários cargos dentro do gabinete e aprendendo com Holiday. Em 2022, disputou uma vaga de Deputado Estadual, obtendo mais de 36 mil votos e conquistando a suplência.\n\nApós as eleições de 2022, alinhou-se ao Partido Liberal (PL), aproximando-se de grandes figuras como o Presidente Bolsonaro e Nikolas Ferreira. Em 2024, foi eleito o vereador mais votado de São Paulo, com mais de 160 mil votos, uma vitória que consolidou sua trajetória política."
  },
  {
    "nome": "Luna Zarattini",
    "partido": "Vereadora pelo PT",
    "Nome completo": "Luna Zarattini Brandão",
    "Data de nascimento": "19/12/1993",
    "Naturalidade": "SP-São Paulo",
    "biografia": "Luna Zarattini é cientista social pela Universidade de São Paulo (USP), advogada e bacharela em Direito pela Universidade Presbiteriana Mackenzie. É militante feminista, filiada há mais de 12 anos ao Partido dos Trabalhadores (PT) e atua, desde 2018, no Cursinho Popular Elza Soares, um projeto de educação popular voltado para estudantes de escolas públicas da periferia de São Paulo.\n\nIniciou sua trajetória política no grêmio estudantil durante o ensino médio. Na universidade, participou ativamente do movimento estudantil, foi coordenadora do Diretório Central dos Estudantes (DCE) Livre da USP “Alexandre Vannucchi Leme” e diretora da União Nacional dos Estudantes (UNE). Foi eleita a Conselheira Participativa Municipal mais jovem da cidade, durante a gestão do prefeito Fernando Haddad.\n\nHoje, Luna é vereadora eleita pelo PT em São Paulo, com 17.296 votos. É a mais jovem e a única mulher da bancada do PT na Câmara Municipal de São Paulo nesta legislatura."
  },
  {
    "nome": "Major Palumbo",
    "partido": "Vereador pelo PP",
    "Nome completo": "Marcos das Neves Palumbo",
    "Data de nascimento": "24/03/1975",
    "Naturalidade": "SP-São Paulo",
    "biografia": "Marcos das Neves Palumbo é paulistano, casado, pai de duas meninas, Major da Polícia Militar e do Corpo de Bombeiros do Estado de São Paulo há 28 anos. É Bacharel em Direito pela Universidade Presbiteriana Mackenzie, Engenheiro Civil pela Universidade Guarulhos; Pós-Graduado em Engenharia de Segurança do Trabalho pela Universidade de Guarulhos, Mestre e Bacharel em Ciências Policiais de Segurança e Ordem Pública pela Academia do Barro Branco e Centro de Altos Estudo em Segurança. Atuou como Coordenador Operacional do Grupamento Marítimo do Corpo de Bombeiros, Chefe da Comunicação Social e Sub-Chefe de Gabinete do Corpo de Bombeiros do Estado de São Paulo. Atuou em inúmeras Grandes Emergências no Estado de São Paulo e possui grande experiência no magistério como Professor no Ensino Médio e Superior.\n\nHoje é Vereador da Cidade de São Paulo, trabalhando pelo bem de todos."
  },
  {
    "nome": "Marcelo Messias",
    "partido": "Vereador pelo MDB",
    "Nome completo": "Marcelo Messias dos Santos Costa",
    "Data de nascimento": "10/09/1977",
    "Naturalidade": "SP-São Paulo",
    "biografia": "Marcelo Messias é Cirurgião-dentista e empresário. Reeleito para o\nsegundo mandato com 40.079 mil votos, é o primeiro vereador\nCirurgião-dentista da maior Câmara Municipal da América Latina.\n\nÉ filho de pais nordestinos. Nascido em São Paulo, na região da Capela do\nSocorro, zona Sul de São Paulo. Cristão, casado e pai de dois filhos, Marcelo\nMessias se define como defensor da vida e da família.\n\nEstudou em escola pública e iniciou os trabalhos aos 11 anos de idade,\nvendendo pastéis na feira. Começou os primeiros passos na futura\nprofissão com o curso técnico de prótese dentária, por isso defende a\neducação como base na vida do cidadão.\n\nSempre dedicado, ingressou na Universidade de Santo Amaro (Unisa) para\ncursar Odontologia, onde também trabalhou como estagiário para poder\ncustear seus estudos. Realizou seu grande sonho de abrir o seu primeiro\nconsultório e hoje é reconhecido como um dos melhores profissionais da\nregião Sul de São Paulo pela sua idoneidade e competência.\n\nÉ co-fundador e voluntário do Instituto Dentistas da Rua (IDR), e ingressou\nna Associação Empresarial da Região Sul (Aesul), da qual foi membro do\nConselho Deliberativo, e permanece associado até hoje.\n\nComo vereador, é autor de inúmeras propostas que visam o bem-estar e\nmelhorias para a população em geral, como a semana da virada\nodontológica, que contou com mais de 45 mil atendimentos, a inclusão da\nsemana de prevenção da asfixia perinatal, a redução total da fila de Creche,\nalém de participar ativamente da redução total de pessoas na fila de\nespera por próteses dentárias na cidade de São Paulo, que era de 140 mil\npessoas aproximadamente; somente em 2023 foram mais de 84 mil\npróteses entregues.\n\nImprimindo sempre forte ritmo de trabalho, conseguiu números\nexpressivos de ações na cidade. Autor de mais de 390 projetos de lei, dos quais mais de 50 foram sancionados, participou dos mais importantes projeto de mobilidade da\nzona sul, como o hidroviário, e a duplicação da ponte Jurubatuba, além do\nguarnecimento de equipamentos odontológicos para 427 UBSs, além de\nincluir os cirurgiões-dentistas nas UPAs da cidade, 24 horas por dia."
  },
  {
    "nome": "Marina Bragante",
    "partido": "Vereadora pelo REDE",
    "Nome completo": "Marina Amadeu Batista Bragante",
    "Data de nascimento": "09/04/1979",
    "Naturalidade": "SP-São Paulo",
    "biografia": "Marina Bragante é vereadora da cidade de São Paulo, eleita pela Rede Sustentabilidade, a primeira representante do partido na Câmara Municipal. Psicóloga e mestre em Administração Pública pela Universidade de Harvard, Marina tem mais de 15 anos de experiência no setor público, consolidando-se como uma liderança em temas relacionados à redução das desigualdades, desenvolvimento sustentável, primeira infância e inovação em políticas públicas.\n\nNascida em São Paulo, Marina é mãe de trigêmeos e possui uma trajetória marcada pela busca por soluções que combinem cuidado, diálogo e transparência. Antes de ingressar na política institucional como vereadora, ela ocupou cargos estratégicos no setor público, incluindo o de Secretária de Desenvolvimento Econômico do Estado de São Paulo, Secretária Adjunta de Desenvolvimento Social do Estado, e Chefe de Gabinete na Assembleia Legislativa com a Deputada Estadual Marina Helou. No setor privado, foi Diretora de Políticas Públicas na AYA Earth Partners e Diretora Executiva do Instituto AYA.\n\nMarina Bragante traz uma abordagem inovadora ao legislativo paulistano, integrando ações voltadas à emergência climática, justiça climática, apoio às infâncias, às mães e às mulheres. Trabalha por iniciativas que promovem a adaptação de São Paulo à emergência climática, melhorando a qualidade do ar, construindo corredores verdes, garantindo acesso à água e a uma alimentação saudável, e promovendo ampla preservação ambiental em todas as regiões da cidade. \n\nComprometida com a ampliação de políticas públicas que assegurem assistência ampla e irrestrita às mães, Marina também defende o desenvolvimento integral e integrado de nossas crianças. Em sua visão, cuidar da primeira infância é investir no futuro da cidade.\n\nEla também atua pelo fortalecimento de políticas que geram empregos e promovem uma economia verde, combatendo desigualdades sociais e regionais. Defende o investimento na transição para uma economia de baixo carbono, com foco em energias renováveis, transporte sustentável e inovação como motores do desenvolvimento.\n\nSeu mandato é guiado pela gestão transparente e participativa, com ênfase na escuta ativa e no diálogo constante com a população. Marina acredita que o futuro de São Paulo depende de ações integradas e transformadoras, e seu mandato é um reflexo desse compromisso, construindo pontes e cuidando do que realmente importa para melhorar a vida das pessoas."
  },
  {
    "nome": "Nabil Bonduki",
    "partido": "Vereador pelo PT",
    "Nome completo": "Nabil Georges Bonduki",
    "Data de nascimento": "04/02/1955",
    "Naturalidade": "SP-São Paulo",
    "biografia": "Nabil Bonduki é mestre e doutor em estruturas ambientais urbanas e livre-docente em planejamento urbano pela USP. Professor de arquitetura e urbanismo da Universidade de São Paulo desde 1986. Tem experiência na área de habitação, planejamento urbano e regional, meio ambiente, cultura e educação. Autor de 12 livros publicados, entre os quais “Origens da Habitação Social no Brasil” e “Intervenções Urbanas na Recuperação de Centros Históricos”, além de centenas de artigos publicados em livros, periódicos e veículos de comunicação social.\n\nFoi superintendente de habitação popular da prefeitura de São Paulo no governo de Luiza Erundina (1989-1992). Enquanto superintendente, coordenou a construção de mais de 10 mil moradias em mutirões autogeridos e criou a lei da titularidade da mulher, que obriga colocar em nome da mulher a propriedade de moradia produzida em programas da prefeitura.\n\nQuando vereador de São Paulo foi considerado pelo voto consciente como um dos melhores da legislatura de 2001-2004. Entre as diversas ações de seu 1º mandato foi autor do substitutivo do plano diretor estratégico e dos planos regionais das 31 subprefeituras de São Paulo, formulou o VAI – programa para a valorização de iniciativas culturais, que já apoiou mais de 800 projetos propostos por grupos de jovens da periferia. Além disso, criou a lei de apoio aos cinemas de rua e a lei de fomento à dança, que incentivam a cidadania cultural.\n\nPrestou consultoria na elaboração de planos diretores e de habitação para inúmeros municípios, como Franca, Ipatinga, Taboão da Serra, Nova Iguaçu, São Paulo, Salvador, além do Distrito Federal. Atuou na coordenação da consultoria para a elaboração do Plano Nacional de Habitação. Em 2011 exerceu a função de secretário de Recursos Hídricos e Ambiente Urbano do Ministério do Meio Ambiente, coordenando a implementação da Lei Nacional dos Resíduos Sólidos, um dos mais importantes instrumentos de política ambiental do país.\n\nFoi eleito em 2012 com 42.411 votos."
  },
  {
    "nome": "Pastora Sandra Alves",
    "partido": "Vereadora pelo UNIÃO",
    "Nome completo": "Sandra Aparecida de Souza Alves",
    "Data de nascimento": "04/10/1966",
    "Naturalidade": "SP-Porto Feliz",
    "biografia": "Nascida na cidade de Porto Feliz, em 4 de outubro de 1966, Sandra Aparecida de Souza\nAlves, ou simplesmente \"Pastora Sandra Alves\", ainda com poucos dias de vida passou a residir com\nsua mãe, Benedita de Souza Alves, e seu pai, João Domingos Pereira Alves, no município de Boituva,\nno estado de São Paulo.\n\nEnfrentou muitos desafios ao longo da vida, incluindo situações de vulnerabilidade e a\ndependência do alcoolismo.\n\nMãe solo de Jônatas Alves, que a presenteou com os netos João Pedro e Lara Luiza,\nencontrou superação e ressignificação em sua caminhada com Cristo. Através da Palavra e dos\nensinamentos bíblicos, foi se readaptando e se recolocando na sociedade.\n\nTrabalhou como empregada doméstica e operária na indústria Aztler, conciliando uma\njornada dupla entre serviço e estudos, até se formar na área da saúde. Atuou por muitos anos no\nHospital São Luiz e nas Unidades Básicas de Saúde (UBS) geridas pela Prefeitura de Boituva/SP.\nEm parceria com a Prefeitura de Boituva, por meio de cargo comissionado, desempenhou\natividades no Serviço de Obras Sociais, no Setor de Protocolo e nas secretarias de Cultura, Esporte,\nSaúde e Educação, encerrando sua trajetória no serviço público municipal como secretária do\nFundo Social de Solidariedade. Destacou-se pelo excelente atendimento prestado à população,\nsempre conduzindo seu trabalho com orgulho e satisfação.\n\nMulher de representatividade, amiga, profissional competente e exemplo de sensibilidade\ne empoderamento, sempre compartilhou suas experiências na direção de cursos de qualificação\ncurricular.\n\nDiante da dor do abandono, enfrentou o divórcio, a perda de sua mãe e inúmeras\ntempestades que a fizeram compreender a importância do acolhimento e da escuta nos momentos\ndifíceis. As dores da vida lhe ensinaram que seu propósito era servir ao próximo da melhor forma\npossível. Ciente de que poderia fazer mais, candidatou-se ao cargo de vereadora de Boituva/SP nas\neleições de 2020 e foi eleita com 410 (quatrocentos e dez) votos, renovando assim seu\ncompromisso com a municipalidade. Além disso, quebrou um paradigma louvável ao se tornar a\nprimeira mulher preta e evangélica a conquistar um espaço no Legislativo boituvense.\n\nComo mulher preta e mãe solo, garantiu todo o apoio financeiro e emocional à sua família.\nConverteu seus esforços em avanços significativos para a população feminina enquanto presidente\nda Procuradoria Especial da Mulher na Câmara Municipal de Boituva/SP, sendo responsável, por\nexemplo, pela aprovação do Projeto de Lei nº 20/2022, que garantiu a obtenção do resultado do\nexame citopatológico de colo de útero no prazo máximo de 30 (trinta) dias a partir da coleta, e pela\ninstituição do Dia do Empreendedorismo Feminino, conforme estabelecido pela Lei nº 2.809/2021.\nAlém de seu compromisso com o serviço público, Sandra Alves participa ativamente do\ncrescimento de seus netos, João Pedro e Lara Luiza. Com a mesma determinação, cumpre seu\nministério pastoral itinerante, levando os ensinamentos bíblicos a igrejas no Brasil e no exterior.\nTambém promove ações de capacitação por meio de palestras e cursos sobre temas como autismo,\nviolência contra a mulher e protagonismo feminino.\n\nNo início de 2024, filiou-se ao partido União Brasil e aceitou o convite para liderar sua\nprópria campanha eleitoral à Câmara Municipal de São Paulo/SP. Graças a seus feitos memoráveis,\nnão surpreendeu ao ser escolhida por 74.192 (setenta e quatro mil cento e noventa e dois)\npaulistanos, tornando-se Vereadora e figurando entre os 10 (dez) parlamentares mais votados das\neleições municipais deste ano.\n\nComprometida com o avanço social, seu mandato seguirá dando voz aos hipossuficientes,\nassegurando direitos básicos e constitucionais a populações historicamente afetadas pelo\npreconceito, pela intolerância étnica e pela pobreza. Tudo isso sem abrir mão de seus valores\nmorais e cristãos, sempre guiada pela máxima: “Se Cristo comigo vai, eu irei!”."
  },
  {
    "nome": "Paulo Frange",
    "partido": "Vereador pelo MDB",
    "Nome completo": "Paulo Frange",
    "Data de nascimento": "19/09/1952",
    "Naturalidade": "MG-Uberaba",
    "biografia": "Mineiro de Uberaba (MG), nasceu em 19 de setembro de 1952. É filho de José Frange e Teresinha Sousa Frange. Médico cardiologista formado pela Faculdade de Medicina do Triângulo Mineiro, iniciou o curso aos 17 anos. Foi médico residente no Instituto Dante Pazzanese. Foi diretor clínico do Hospital São Camilo de Santana por 15 anos (1982–1997) e coordenador médico do GH São Camilo, uma instituição filantrópica que administrou cerca de 100 hospitais no Brasil por 10 anos, distribuídos em 14 estados.\n\nConsultor de Saúde e Gestão Hospitalar desde 1983, o último trabalho como consultor ocorreu de 2006 a 2007, em Luanda, Angola, onde ministrou cursos de cardiologia em um programa de educação continuada. Membro da Sociedade de Cardiologia do Estado de São Paulo, é especialista em cardiologia pela Sociedade Brasileira de Cardiologia, em Terapia Intensiva pela AMIB (Associação de Medicina Intensiva Brasileira) e SOPATI (Sociedade Paulista de Terapia Intensiva). Também é membro da FUNCOR/SBC (Fundo de Aperfeiçoamento e Pesquisa em Cardiologia) e da Sociedade Brasileira de Pesquisa Clínica.\n\nÉ vereador no município de São Paulo desde 1997, atualmente em seu oitavo mandato. Sempre à frente de importantes conquistas, totaliza 159 leis aprovadas e 415 projetos de lei apresentados, com destaque para algumas inéditas e de grande alcance social. É autor da Lei nº 12.632/1998, que isenta os médicos do rodízio municipal de veículos, beneficiando cerca de 40 mil profissionais.\n\nOutra importante lei de sua autoria é a nº 13.991/2005, que institui o Programa de Transferência de Recursos Financeiros às Associações de Pais e Mestres das Unidades Educacionais da Rede Municipal de Ensino. Os recursos destinados ao programa visam cobrir despesas de custeio, manutenção de equipamentos, conservação das instalações físicas e pequenos investimentos, contribuindo para o funcionamento das unidades educacionais. O Decreto nº 56.343/2015 estendeu esse programa aos Centros Educacionais Unificados (CEUs) e projetos na área de Ciências.\n\nDestaca-se também a Lei nº 14.488/2007, que institui o Fundo Municipal de Desenvolvimento de Trânsito e Transporte. Essa lei prevê o financiamento de ações voltadas ao desenvolvimento do trânsito em São Paulo, com recursos provenientes exclusivamente das multas de trânsito, destinados à educação no trânsito, sinalização, engenharia de tráfego, policiamento e fiscalização, totalizando mais de R$1 milhão.\n\nFoi o autor da Lei que criou a Virada da Saúde, evento anual de promoção de saúde. Foi relator do Projeto de Lei nº 272/2015, uma revisão da Lei de Parcelamento, Uso e Ocupação do Solo (Lei de Zoneamento) no Município de São Paulo. Ele conduziu com transparência as mais de 50 audiências públicas, recebendo mais de 5.474 contribuições da sociedade e 7.994 pessoas nas audiências. Atendeu pessoalmente mais de 700 pessoas para esclarecer dúvidas e ouvir sugestões, com mais de 160 mil visualizações no hotsite.\nDestaque também para sua atuação em temas relacionados a finanças e transportes, presidindo a comissão de estudos sobre TARIFA ZERO, e na educação, onde teve um papel importante na implantação e acompanhamento de redes de entidades parceiras. É o Patrono do Fórum de Educação Infantil (FEl), que reúne as mantenedoras junto à Secretaria de Educação.\n\nAtua como médico cardiologista em seu consultório desde 1978, atendendo cerca de 200 pacientes por mês."
  },
  {
    "nome": "Professor Toninho Vespoli",
    "partido": "Vereador pelo PSOL",
    "Nome completo": "Antônio Biagio Vespoli",
    "Data de nascimento": "16/10/1965",
    "Naturalidade": "SP-São Paulo",
    "biografia": "Criado na Zona Leste e morador de Sapopemba, Toninho Vespoli foi militante da Pastoral de Fé na juventude e atuou em movimentos sociais pela saúde na periferia da capital. Foi professor do Estado e lecionou matemática da rede pública municipal.\n\nEm 2012, se tornou o primeiro vereador eleito pelo PSOL no município de São Paulo e o único professor do partido na Câmara. A atuação do seu mandato popular está construída em pautas em defesa da população da periferia e na luta por mais Educação, saúde e transporte público de qualidade para todas e todos. “Acredito e defendo que a política não pode mais ser o espaço dos poderosos, mas o espaço do povo representar o povo” afirma Toninho."
  },
  {
    "nome": "Renata Falzoni",
    "partido": "Vereadora pelo PSB",
    "Nome completo": "Renata Falzoni",
    "Data de nascimento": "02/09/1953",
    "Naturalidade": "SP-São Paulo",
    "biografia": "Renata Falzoni é uma das principais vozes em defesa da mobilidade sustentável no Brasil. Para ela, priorizar pedestres, ciclistas e usuários do transporte público é a base da  construção de cidades mais humanas e justas.\n\nFormada em Arquitetura e Urbanismo pela Universidade Mackenzie em 1977, adotou a bicicleta como meio de transporte em 1976, transformando-a em extensão de seu corpo e ferramenta de trabalho e mudança social.\n\nSua trajetória no fotojornalismo começou em 1979, com passagens por veículos como Folha de S.Paulo e Revista Isto É. No final dos anos 1980, tornou-se pioneira no Brasil como videorrepórter, cobrindo esportes de ação. Durante 12 anos, apresentou o programa \"Aventuras com Renata Falzoni\" na ESPN, marcando a primeira transmissão nacional em alta definição do canal em 2011.\n\nAlém de sua atuação jornalística, Renata sempre esteve à frente do ativismo. Em 1988, fundou o Night Biker’s Club do Brasil, incentivando o uso da bicicleta nas cidades. Em 1998, pedalou de Paraty a Brasília pela campanha “Bicicleta Brasil, Pedalar é um Direito”, chamando atenção para o reconhecimento da bicicleta no Código de Trânsito Brasileiro. Em 2013, criou o portal Bike é Legal, consolidando sua defesa por cidades sustentáveis e multimodais.\n\nFoi eleita vereadora de São Paulo em 2024 pelo PSB, com 30.206 votos. Renata coleciona homenagens, como a Medalha de Anchieta, e pedalou a Tocha Olímpica em dos Jogos do Rio de Janeiro 2016. Com quase 50 anos de ativismo, segue comprometida em construir uma cidade verde, acessível e focada nas pessoas."
  },
  {
    "nome": "Ricardo Teixeira",
    "partido": "Vereador pelo UNIÃO",
    "Nome completo": "Ricardo Teixeira",
    "Data de nascimento": "22/12/1958",
    "Naturalidade": "SP-Santos",
    "biografia": "Ricardo Teixeira (UNIÃO) é engenheiro, formado pela FEI – Faculdade de Engenharia Industrial. Com quase 50 anos de experiência na Administração Pública trabalhou na CET, DERSA, DER, EMTU e na Prefeitura. Ele foi responsável por programas para a redução de acidentes de trânsito, Pai da Faixa Azul, recapeamento de vias, limpeza das ruas, bocas de lobo e podas de árvore, além de ser um dos criadores da Operação Cata-Bagulho, realizou um dos maiores programas de plantio de árvores na cidade e  acabou com a Taxa da CONTROLAR.\n\nHá quase 20 anos como vereador, Ricardo Teixeira tem dedicado seu mandato para ajudar quem mais precisa. Ele vem destinando verbas no orçamento para a limpeza de córregos, bueiros, reforma de praças, e apresentou mais de 500 projetos de lei a partir das sugestões enviadas pelos próprios moradores. Em 2017 foi eleito o 5° vereador do Brasil com mais projetos apresentados no mandato.\n\nEm 2024, foi reeleito vereador para o sexto mandato com 31.566 votos.\n\nNos anos de 2013 e 2014, Ricardo Teixeira, foi secretário das Subprefeituras e secretário do Verde e Meio Ambiente. Ele acabou com a Taxa da CONTROLAR e manteve mais de 100 parques em funcionamento, bem como realizou um dos maiores programas de plantio de árvores da cidade.\n\nEntre 2021 e 2023 foi Secretário Municipal de Mobilidade e Trânsito. Na SMT foi o Pai da Faixa Azul para motos que Zerou as mortes de motociclistas nas Avenidas 23 de Maio e Bandeirantes e reduziu acidentes graves. Ricardo Teixeira foi até Brasília e pediu autorização para a SENATRAN para a implantação de mais 200 km de Faixa Azul, além de iniciar as discussões públicas da Faixa Azul e Ciclovia na Marginal Tietê.\n\nAlém disso, implantou 38 dispositivos de altura para coibir a colisão de caminhões em pontes e viadutos e não houve mais danos estruturais nesses locais.\n\nJá para o funcionalismo da CET, conseguiu firmar o acordo coletivo, o PDV e o PPR e a promoção por antiguidade que beneficiaram centenas de funcionários e implantou as câmeras corporais. Ao mesmo tempo, a CET se tornou Autoridade Municipal de Trânsito. Ricardo Teixeira também buscou a renovação da frota de veículos da Companhia."
  },
  {
    "nome": "Roberto Tripoli",
    "partido": "Vereador pelo PARTIDO VERDE (PV)",
    "Nome completo": "José Roberto Nazello de Alvarenga Tripoli",
    "Data de nascimento": "18/09/1954",
    "Naturalidade": "SP-São Paulo",
    "biografia": "Roberto Tripoli é paulistano, nascido em 18 de setembro de 1954, publicitário. Desde muito jovem abraçou a defesa do meio ambiente e de todas as formas de vida. Participou de movimentos e mobilizações em defesa de índios, matas, manguezais, praias, contra a caça e tráfico de silvestres e tantos outros. No início nos anos 80, depois de interações com os nascentes movimentos “verdes” na Europa, voltou ao Brasil e atuou para fundar o Partido Verde brasileiro.\n\nFoi eleito vereador na maior cidade do país em 1988, e reeleito em 1992, 1996, 2000, 2004, 2008 e 2012. No pleito de  2012, Roberto Tripoli foi o vereador mais votado do País, com 132.313 votos. Em 2014, concorreu a deputado estadual, pelo Partido Verde, e foi o mais votado da Capital e o quarto mais votado do Estado de São Paulo, com 232.467 votos.\n\nEncerrando o mandato de deputado, em 2019, assumiu a Presidência do Diretório Municipal, com a missão de reestruturar o Partido Verde na capital. Em 2020, foi escolhido candidato na Convenção do PV. Venceu mais uma eleição para vereador (mandato de 2021-2024).\n\nNos parlamentos, Roberto Tripoli nunca abandonou seus ideais e lutas. Como vereador, legislou sobre poluição do solo, poluição visual (Lei Cidade Limpa) e sonora (Lei do PSIU). Atuou pela garantia de direitos e pela cidadania das pessoas idosas. Trabalhou pelo aumento de áreas verdes e educação ambiental. Legislou para garantir o atendimento à fauna silvestre, para implantar o controle populacional e posse responsável de animais domésticos, e pela proibição da entrega de animais do CCZ (Centro de Controle de Zoonoses) para centros de ensino e pesquisa.\n\nRoberto Tripoli liderou movimentos contra a caça, rodeios, farra do boi e touradas, contra animais em circos. Também é de sua autoria a lei que proíbe carroças e charretes turísticas de tração animal, bem como a lei que regula o comércio de cães e gatos. Ainda lidera, em São Paulo, o movimento mundial Segunda Sem Carne e conseguiu introduzir esse programa em creches, escolas públicas municipais e estaduais, na Rede Bom Prato e ate em presídios do Estado.\n\nComo deputado estadual, entre as muitas conquistas, aprovou mais uma lei pioneira contra a caça. E levou para a Assembleia o debate sobre a crueldade da exportação de gado vivo através de navios.\n\nUma das leis mais revolucionárias de Roberto Tripoli para os cães e gatos é a 13.131/01, que introduziu o Registro e Identificação (RGA), Programa Permanente de Controle Reprodutivo de Cães e Gatos, multas administrativas para maus-tratos e programas educativos, entre outros avanços. O programa de castração de responsabilidade do Poder Público, entre 2001 e 2019, beneficiou 1,18 milhão de cães e gatos e suas famílias humanas. Em 2007, mais uma lei pioneira (14.483/07) regulou o comércio de cães e gatos e proibiu vendas em áreas públicas.\n\nEm 2012, Roberto Tripoli conquistou para a capital o 1º Hospital Público Veterinário para cães e gatos do país. Essa primeira unidade foi implantada na Zona Leste. Em 2014, conseguiu o segundo hospital, dessa vez na Zona Norte. Agora, a cidade já conta com três unidades, com a inauguração do hospital gratuito da Zona Sul, em 2020.\n\nSão Paulo é um município pioneiro no trato dos animais silvestres nativos vitimados por ações humanas (desmatamento, queimadas, atropelamentos e tráfico), graças à Lei Municipal 12.055/96, de autoria de Roberto Tripoli e que garantiu a implantação dos Centros de Triagem e de Reabilitação de Animais Silvestres (atualmente, CEMACAS). Com sede no Ibirapuera e um hospital totalmente equipado no Anhanguera, a estrutura permite a realização de trabalho altamente especializado para reabilitar silvestres vitimados. Até meados de 2020, 50 mil espécimes conseguiram voltar à natureza.\n\nOutro pioneirismo foi proibir a circulação de carroças e charretes turísticas de tração animal nas ruas e avenidas da cidade (cavalos, bois, mulas, burros) - lei municipal 14.146/06.\n\nLeis de Roberto Tripoli deram origem ao PSIU – Programa do Silêncio Urbano. O parlamentar também criou a Lei da Cidade Limpa (controle da poluição visual).Atuou ainda na defesa da terceira idade, e conseguiu, entre outros avanços, a instalação de equipamentos apropriados para a prática de exercícios físicos por idosos, diversas áreas públicas.\n\nNa Assembleia Legislativa, Roberto Tripoli presidiu a Comissão de Meio Ambiente e Desenvolvimento Sustentável nos quatro anos de mandato. Promoveu audiências públicas históricas, como o debate envolvendo autoridades e especialistas do Brasil e do exterior sobre a cruel Exportação Marítima de Gado Vivo. Ainda lutou para barrar as novas tentativas de liberar a caça no Estado de São Paulo e aprovou a Lei Estadual 16.784/18. Ainda apoiou vereadores e prefeitos do interior, destinando verbas e apoio logístico para políticas públicas envolvendo saúde pública e controle ético de cães e gatos."
  },
  {
    "nome": "Rubinho Nunes",
    "partido": "Vereador pelo UNIÃO",
    "Nome completo": "Rubens Alberto Gatti Nunes",
    "Data de nascimento": "02/06/1988",
    "Naturalidade": "SP-Vinhedo",
    "biografia": "Rubens Alberto Gatti Nunes, conhecido como Rubinho Nunes, nasceu em Vinhedo no dia 02 de junho de 1988. É advogado, formou-se em Direito e Ciências Sociais na PUC, é pós-graduado em Direito e Processo do Trabalho pelo Mackenzie, pós-graduado em Direitos Fundamentais pela Universidade de Coimbra/IBCCRIM e especialista em Direito Constitucional e Empresarial.\n\nTem como maior inspiração na política seu pai, Rubens Nunes, vereador de Vinhedo que, atualmente, exerce o quarto mandato.\n\nO advogado é conhecido por ser um dos cofundadores do Movimento Brasil Livre (MBL), do qual foi líder e advogado por oito anos. Em 2022, ele deixou o quadro de integrantes do movimento.\n\nDurante seu tempo no MBL, Rubinho se tornou liderança das maiores manifestações da história do Brasil, em 2016, que lutavam pelo impeachment da ex-presidente Dilma Rousseff (PT). Pelo impeachment, conversou com mais de 300 políticos, entre deputados e senadores, para articular votos pelo afastamento da petista.\n\nEm 2018, enquanto o ex-presidente Lula estava preso, foi responsável por acionar a Justiça e conseguiu cortar seus privilégios, como motorista, assessores, cartão corporativo etc. Exerceu todo um trabalho de economia milionária do dinheiro público antes de sequer ter exercido qualquer mandato eletivo.\n\nRubinho se destaca pela luta contra a corrupção, incentivo ao empreendedorismo, desburocratizações e liberdade econômica. Vereador que mais economizou dinheiro público por meio de ações judiciais, Projetos de Lei e da reforma da Previdência. Em seu primeiro ano de mandato protocolou 20 ofícios, 332 requerimentos, 12 indicações, 38 PL’s de autoria própria, sendo que 8 deles foram aprovados. Em 15 de dezembro 2022, foi eleito corregedor-geral da Câmara Municipal de São Paulo para o exercício de 2023.\nEm 2023 o vereador Rubinho Nunes foi eleito presidente da Comissão de Política Urbana da Câmara de São Paulo. A comissão será responsável pela Revisão do Plano Diretor Estratégico (PDE) do município que valerá pelos próximos 10 anos.\n\n● Vetou o gasto de R$ 10 milhões que o prefeito Bruno Covas (PSDB) pretendia pagar um programa de Arte Nas Janelas, em meio à pandemia do coronavírus;\n\n● Impediu que o governador João Doria (PSDB) gastasse R$ 15 milhões para fazer um mapeamento de pessoas que estivesse criticando o governo do Estado;\n\n● Barrou o bônus natalino de R$ 10 milhões que a Alesp (Assembleia Legislativa do Estado de São Paulo) estava prestes a pagar aos próprios servidores;\n\n● Travou o contrato sigiloso de R$ 100 milhões da Prefeitura para a realização do GP da Fórmula 1 até que a empresa responsável apresentasse um caução de garantia.\n\n● Relatou a Reforma da Previdência na CCJ e presidiu a Comissão Especial, aprovando a PEC em novembro de 2021, que irá economizar R$ 111 bilhões em 75 anos."
  },
  {
    "nome": "Rute Costa",
    "partido": "Vereadora pelo PL",
    "Nome completo": "Rute Freire da Costa Silva",
    "Data de nascimento": "19/12/1966",
    "Naturalidade": "SP-São Paulo",
    "biografia": "Nascida em São Paulo em 19 de Dezembro de 1966, Rute Freire da Costa é o sexto filho, a caçula, de José Wellington Bezerra da Costa e Wanda Freire da Costa, um casal que veio do Ceará como comerciantes para tentar a vida em São Paulo e conquistaram muito mais do que imaginavam, tornando-se líderes da Assembleia de Deus no Brasil, maior denominação evangélica do país.\n\nRutinha, como é mais conhecida, concluiu sua formação escolar, em escola pública, e sempre via uma necessidade de melhorar a questão da educação dos jovens. Por esse motivo, desde a sua juventude, envolvida nos trabalhos da igreja, buscou interagir com os jovens de sua comunidade, se atentando às suas dificuldades e descobriu sua vocação psicológica. Casada com Adauto Silva há mais de 30 anos, Rute é mãe de três filhos: Vinicius, Paulo Henrique, e Vivian. Rute Costa também é avó de 4 netos (Bernardo, Nicolas, Giovana e Sarah). Seus filhos e netos foram criados sob o olhar dos pais que priorizaram a cultura cristã e a educação, tornando-se bons exemplos de que “uma educação de qualidade na infância, somada a atenção dos pais no relacionamento familiar, definirá o futuro dos filhos”.\n\nRute Costa é, há mais de 18 anos, líder, juntamente com o seu esposo Adauto Silva, do Conjunto de Adolescentes da Assembleia de Deus Ministério do Belém (CREIO). No início de 2016, Rute Costa ingressou na área política com o apoio da igreja na qual frequenta. Por acreditar que todos merecem uma saúde de qualidade, destinou mais de R$ 5 milhões à saúde municipal por meio de emendas parlamentares, somente no primeiro mandato!\n\nE além disso, fez parte durante dois anos seguidos da comissão mais importante da Câmara Municipal de São Paulo, a CCJ (Comissão de Constituição, Justiça e Cidadania).\n\nAlém de sua atuação em comissões relevantes, também podemos destacar 255 projetos de leis apresentados (sendo 194 como autora e 61 como coautora – até dezembro de 2023); Maisde 5 mil atendimentos dos mais diversos âmbitos municipais através de seu gabinete; Criação da Frente Parlamentar Evangélica; Inserção do gospel na Secretaria da Cultura e na Virada Cultural Paulistana. E em reconhecimento a esses expressivos números, Rute Costa foi reeleita em 2020 com mais de 43 mil votos, sendo a mais votada do seu partido.Atualmente em seu segundo mandato, Vereadora Rute Costa já esteve à frente da Câmara Municipal de São Paulo como Presidente após afastamento do Vereador Milton Leite por motivos de saúde.\n\nEm 2019 um projeto de Lei de autoria da vereadora foi aprovado, abrindo caminho para que fosse possível a regularização de quase 1.000 templos. Mesmo após a aprovação do Projeto de Lei, o processo para garantir os benefícios demandou um grande esforço da equipe da Vereadora Rute Costa, sendo concluído no início de 2022 com uma grande vitória, que foi pela primeira vez na história, a regularização fiscal dos templos!\n\nTambém, somente no primeiro semestre do ano passado, foram idealizados 6 projetos de lei sob sua autoria, e 1 como coautor que foi aprovado. Também em nosso gabinete, já foram atendidos mais de 500 munícipes em diversas áreas, como saúde, educação e zeladoria.\n\nE com o avanço da COVID-19, nosso gabinete apoiou a causa e destinou mais de R$ 1 milhão aos hospitais da capital, como também parte do salário dos vereadores."
  },
  {
    "nome": "Sandra Santana",
    "partido": "Vereadora pelo MDB",
    "Nome completo": "Sandra Cristina Leite Santana",
    "Data de nascimento": "19/05/1967",
    "Naturalidade": "SP-São Paulo",
    "biografia": "Formada em direito e mobilizadora social desde a juventude, a vereadora Sandra Santana (MDB/SP) atua com causas sociais e gestão pública desde o início de sua vida profissional. Ingressou na Assembleia Legislativa como chefe de gabinete do ex-deputado estadual Celino Cardoso (PSDB), por mais de 25 anos, levando aos bairros mais carentes de São Paulo, melhorias nas áreas de educação, saúde, assistência social, sustentabilidade, meio ambiente, zeladoria, infraestrutura, geração de renda e desenvolvimento econômico.\n\nA parlamentar também atuou no Executivo com passagens significativas pela Secretaria da Casa Civil do governador Mário Covas, pelo gabinete do vice-governador Alberto Goldman e pela Secretaria Municipal de Esportes e Lazer, na liderança do projeto de recuperação dos equipamentos esportivos do município paulistano.\n\nFoi subprefeita de Perus/Anhanguera entre 2007 e 2009 e colocou em prática seu conhecimento em gestão, realizando transformações vigorosas com a reformulação das praças de toda a região, a partir dos recursos do crédito de carbono e o projeto de urbanização da Favela do Bamburral.\n\nEm 2018, se candidatou para o cargo de deputada estadual, obtendo mais de 43 mil votos, mas não garantiu a eleição. Entre janeiro de 2019 e março de 2020, foi Subprefeita da Freguesia do Ó/Brasilândia, trabalhando em prol da recuperação e revitalização de pontos viciados de lixo, projetos de sustentabilidade, parcerias para a geração de renda e emprego, estímulo à gastronomia e ao artesanato, além do empoderamento feminino.\n\nAinda na região, deixou como marca a revitalização do Largo do Clipper, a requalificação do Calçadão do Iracema, a reforma do Largo da Pretinha e a ampliação do número de ações de cultura e lazer. Todo esse trabalho fez com que a Subprefeitura passasse em apenas um ano, da 27ª para a 8ª posição entre as Subprefeituras mais bem avaliadas.\n\nEm 2020, Sandra se candidatou para o cargo de vereadora, obtendo mais de 19 mil votos e conquistando a eleição. Na Câmara Municipal de São Paulo, em fevereiro de 2022, foi eleita presidente da Comissão de Constituição, Justiça e Legislação Participativa, a comissão mais importante da Casa, se tornando a primeira mulher eleita a ocupar tal posição. Todos os projetos de lei passam por esta comissão antes de irem para as demais comissões e o plenário.\n\nPara ampliar seu olhar sobre as dificuldades e melhorias da cidade, principalmente sobre as periferias, a vereadora tornou-se pós-graduada em Urbanismo Social pelo Insper. No final do seu primeiro mandato, tornou-se vice-presidente da Comissão de Educação, Cultura e Esportes.\n\nEm 2024, foi reeleita com mais de 38 mil votos. Suas principais frentes de trabalho são: infraestrutura urbana, acesso à saúde e cultura, emprego e renda através de capacitação profissional, empreendedorismo, sustentabilidade, gastronomia e economia criativa.\n\nMoradora orgulhosa da Freguesia do Ó, irmã mais velha de quatro irmãos, Sandra Santana também é mãe e avó."
  },
  {
    "nome": "Sansão Pereira",
    "partido": "Vereador pelo REPUBLICANOS",
    "Nome completo": "Sansão Pereira Filho",
    "Data de nascimento": "24/10/1960",
    "Naturalidade": "MA-Passagem Franca",
    "biografia": "Vereador reeleito pela população de São Paulo com 42.229 votos em 2024 pelo partido Republicanos. Casado com Helena Maria Pereira, nascido em Passagem Franca - MA, de família humilde e trabalhadora. Com 12 anos de idade começou a trabalhar como camelô para contribuir com o sustento da família. Em  1975, conseguiu um emprego como office boy e entre os anos 80 e 90 tornou-se corretor. No ano de 1991, abriu sua própria imobiliária. Com 29 anos tornou-se cristão e há mais de 33 anos se dedica à Obra de Deus e trabalhos sociais. Em 2016, foi idealizador do UNISOCIAL, que atende pessoas e famílias em situação de vulnerabilidade social e econômica, onde coordenou inúmeras ações sociais em comunidades da capital paulista.\n\nAtualmente é líder da Bancada do Republicanos na Câmara Municipal de São Paulo, presidente da Comissão Extraordinária de Inovação, Tecnologia e Cidade Inteligente, vice-presidente da Comissão Extraordinária de Apoio ao Desenvolvimento do Turismo, do Lazer e da Gastronomia e membro da Comissão de Constituição, Justiça e Legislação Participativa.\nO vereador é autor de mais de 120 projetos de lei e possui 20 leis aprovadas, entre autoria e coautoria.\n\nSansão Pereira é o autor da primeira Lei para criação de restaurantes populares, que dispõe sobre o Programa de Segurança Alimentar e Nutricional no Município de São Paulo, aprovada em 2022. O Programa já distribuiu cerca de 10 milhões de refeições nas comunidades e periferia. Através da Lei foram implantados: o Armazém Solidário, que oferece produtos com até 70% de desconto, a Rede Cozinha Escola, que fornece aproximadamente 30 mil refeições por dia, o Cidade Solidária, que distribui 7 mil cestas básicas por dia, a Rede Cozinha Cidadã, a Vila Reencontro, entre outros.\n\nTambém é de sua autoria a Lei 17.718/21, que regulamenta a prática da Telemedicina de forma permanente e que já atendeu mais de 3 milhões de pessoas na Cidade de São Paulo. A telemedicina utiliza tecnologia para oferecer serviços de saúde à distância. Ela inclui teleconsultas e telemonitoramento, permitindo que pacientes recebam cuidados médicos sem sair de casa, através de videochamadas e outras ferramentas digitais.\nA regulamentação da telemedicina é um compromisso de campanha cumprido, que representa uma melhoria significativa na forma como a saúde é prestada.~\n\nSão Paulo lidera o Brasil como a primeira cidade a regulamentar a telemedicina de forma segura e responsável, garantindo que a prática seja realizada com a máxima eficiência e segurança.\n\nO compromisso do vereador Sansão Pereira com a saúde da população é uma prioridade em seu mandato. Ele já destinou mais de R$ 30 milhões em recursos através de emendas parlamentares e indicações na Lei Orçamentária Anual para fortalecer o sistema de saúde municipal. Esses investimentos foram aplicados na construção, reforma, e modernização de hospitais e unidades de saúde, bem como na aquisição de insumos e equipamentos médicos. Além disso, ele também direcionou recursos para atendimentos específicos, como oftalmologia e odontologia, garantindo que mais pessoas tenham acesso a serviços essenciais e de qualidade. Para tratamentos odontológicos e próteses dentárias o investimento chegou a 5,5 milhões de reais.\n\nSansão Pereira tem se destacado na defesa da fé cristã e dos valores familiares, trabalhando ativamente para modificar leis que prejudicavam as instituições religiosas e barrar projetos que ameaçavam esses princípios. Sua atuação resultou na derrubada de mais de 40 projetos nocivos à fé e que promoviam a ideologia de gênero. No município de São Paulo, apresentou diversos projetos em defesa da fé e da família, além de impedir iniciativas contrárias aos valores cristãos.\n\nCom um compromisso inabalável com a promoção do esporte e do bem-estar na cidade de São Paulo, o Vereador Sansão Pereira tem sido um verdadeiro catalisador de mudanças positivas. Ao longo de seu mandato, foram cerca de 70 projetos esportivos, dedicados a todas as faixas etárias e abrangendo todas as regiões da cidade, impactando milhares de famílias e fortalecendo as comunidades. Seu empenho em tornar o esporte acessível e inclusivo tem gerado resultados significativos, promovendo não apenas a saúde física, mas também a integração social e a qualidade de vida de todos os paulistanos.\n\nSansão Pereira acredita que dar oportunidades para quem mais precisa pode mudar o futuro, ele enviou recursos para projetos sociais e cursos profissionalizantes, entre eles cursos de confecção próteses dentárias, que além de formar o profissional protético, proporcionam próteses para as pessoas da comunidade. Também foram realizados cursos de corte e costura e até mesmo aulas de confeitaria.\nÉ idealizador e enviou recursos para a Cãominhada, uma iniciativa que reúne a família, traz mais qualidade de vida e promove o bem-estar animal.\n\nO vereador Sansão Pereira tem se dedicado incansavelmente à melhoria da infraestrutura e ao desenvolvimento urbano de São Paulo. Ele viabilizou diversas obras e projetos que impactam diretamente a qualidade de vida da população, como a pavimentação de ruas, construção de escadões, reforma de praças e parques, instalação de equipamentos de ginástica, construção de pontes e ações de regularização fundiária. Esses investimentos refletem o compromisso de Sansão Pereira em transformar a cidade em um lugar mais seguro, acessível e acolhedor para todos os seus moradores.\n\nAcompanhe o vereador Sansão Pereira através do Instagram: www.instagram.com/sansaopereiraoficial"
  },
  {
    "nome": "Sargento Nantes",
    "partido": "Vereador pelo PP",
    "Nome completo": "Israel Nantes Santos",
    "Data de nascimento": "03/02/1984",
    "Naturalidade": "SP-São Paulo",
    "biografia": "O Sr. Israel Nantes Santos, mais conhecido como Sargento Nantes, nasceu em 03 de Fevereiro de 1984 na capital paulista. Bacharel em Curso Superior Tecnólogo em Polícia Ostensiva na Preservação da Ordem Pública I e II. Divorciado, pai de três filhos e Filho de Marlene Nantes Santos e Moisés Ferreira dos Santos, seguiu os passos de seu pai, ingressando na Polícia Militar na Cidade de Campinas em 06/10/2003 no 8°BPM/I.\n\nSão mais de 20 anos, dedicando-se incansavelmente ao serviço público com excelência e compromisso. Hoje, aos 40 anos, Sargento Nantes, graduado como 1º Sargento da Polícia Militar, é reconhecido por sua carreira exemplar, marcada por sua atuação brilhante na área da segurança pública.\n\nSua carreira na Polícia Militar começou em 2003, no 8º Batalhão em Campinas, onde foi bem recebido e decidiu estabelecer sua residência. Posteriormente, atuou por aproximadamente cinco anos no 47º BPM/I, uma unidade responsável por uma das regiões mais periféricas e negligenciadas de Campinas, onde se destacou pelo empenho e dedicação no combate à criminalidade.\n\n● Superior Técnico de Polícia Ostensiva e Preservação da Ordem Pública, pela Escola Superior de Soldados;\n\n● Curso Superior Tecnólogo em Polícia Ostensiva na Preservação da Ordem Pública I (Curso de Sargento pela escola Superior de Sargentos);\n\n● Curso Superior Tecnólogo em Polícia Ostensiva na Preservação da Ordem Pública II (Curso de Aperfeiçoamento de Sargentos pela Escola Superior de Sargentos).\n\n● Direção Policial Preventiva e ofensiva defensiva (2007);\n\n● Curso de Segurança Parlamentar (2016);\n\n● Curso de Patrulhamento Tático e ações especiais de Polícia (2019);\n\n● Estágio de Nivelamento em Atendimento pré-hospitalar Tático-APH TÁTICO (2020);\n\nEm 2009, foi transferido para o 1.º BPCHQ da ROTA (Rondas Ostensivas Tobias de Aguiar), onde se especializou no combate ao crime organizado, recebendo reconhecimento por sua eficiência e coragem nas ações de combate à criminalidade. Durante sua carreira na Polícia Militar do Estado de São Paulo exerceu as funções de Comandante de Grupo Patrulha e Comandante de Equipe em Pelotão de ROTA. E, ao longo de sua carreira, acumulou diversas condecorações e honrarias, que refletem sua grandeza e comprometimento com a sociedade e segurança pública.\n\n● Medalhas de Mérito Marechal Castelo Branco em bronze - cinquentenário dos oficiais do Exército Brasileiro.\n\n● Medalha Centenário do Batalhão Tobias de Aguiar.\n\n● Láurea de Mérito Pessoal em 2° Grau.\n\n● Medalha Tiradentes (Concedida pelo Governador do Estado).\n\n● Medalha da Constituição.\n\n● Medalha Exemplo Digno “General Nelson Santini Júnior”\n\n● Ordem do Mérito das Forças de Paz do Brasil – no Grau Oficial da Paz.\n\n● Medalha do Mérito Policial \"Lei e Ordem\".\n\n● Medalha do Cinquentenário das Forças de Paz do Brasil.\n\n● Medalha \"Pela Lei\".\n\n● Medalha do 30º Aniversário da Revolução de 1932.\n\n● Medalha Mérito Constitucionalista.\n\n● Colar da Cruz do Alvarenga e dos “Heróis Anônimos\".\n\n● Medalha Esplendor de São Miguel.\n\n● Medalha Alusiva à Revolução de 1932.\n\n● Medalha Heróis de 32.\n\n● Medalha Governador Pedro de Toledo\n\n● Medalha Combatente Da Força Pública.\n\nPor fim, durante sua trajetória na Segurança Pública participou da prisão de centenas de criminosos, retirando das ruas toneladas de drogas e dezenas de armas. Bem como durante o período de pandemia COVID 2019 no ano de 2020 participou ativamente dos trabalhos em prol da sociedade onde milhares de civis e policiais perderam suas vidas, se manteve firme no seu propósito de cumprir o seu juramento de defender a sociedade mesmo que com o sacrifício da própria vida. Ainda durante sua carreira participou de grandes operações onde criminosos afrontaram o estado, vitimando policiais como a exemplo das operações escudo no litoral paulista no ano de 2023/2024 fato estes que causaram grandes repercussões midiáticas.\n\nApós 20 anos como policial militar e com grande visibilidade nas mídias sociais, por mérito e reconhecimento de seu trabalho , enxergando possibilidades de defender a sociedade de maneira mais ampla, decidiu continuar sua missão de servir e proteger através de oportunidades políticas, deixando de lado seu sonho de criança.\n\nEm 2020 sua primeira campanha para as eleições de vereador na cidade de Campinas obteve a o resultado de primeiro suplente para o cargo já em 2022 concorreu às eleições para o cargo de Deputado Federal em São Paulo obtendo quase 43 mil votos, o que o tornou deputado federal obtendo a segunda suplência.\n\nResiliência, superação e foco nunca deixaram de ser características presentes em sua personalidade. Em 2024 se candidatou a vereador de São Paulo, onde conquistou o 5º lugar de vereador mais votado do Brasil e o 4º lugar mais votado de São Paulo.\n\nHoje como Vereador da Cidade de São Paulo , Sargento Nantes vê como missão representar a sociedade na Câmara dos vereadores, atendendo de forma humanizada seus eleitores e garantido exercer de forma ética porém, combativa o melhor para representar a todos os cidadãos de bem."
  },
  {
    "nome": "Senival Moura",
    "partido": "Vereador pelo PT",
    "Nome completo": "Senival Pereira de Moura",
    "Data de nascimento": "27/04/1965",
    "Naturalidade": "AL-Batalha",
    "biografia": "Senival Moura é um dos nove filhos do casal Ivete Pereira de Moura e Francisco Pereira Sobrinho. Família que chegou a São Paulo em 1977, morando primeiramente no Parque Novo Mundo e depois no bairro de Guaianases.\n\nNa vida profissional, Senival exerceu o ofício de engraxate e após cursar o SENAI, na década de 80, se especializou em ajustador ferramenteiro e trabalhou na profissão nas indústrias metalúrgicas.\n\nNos anos 90, ingressou no transporte público de passageiros pelo sistema de lotação, inclusive foi um dos fundadores do Sindilotação (Sindicato dos Proprietários de Veículos Profissionais Autônomos). Foi nesse período que Senival iniciou sua trajetória política, nas discussões por melhores condições no transporte público, participou de importantes implantações e revoluções no transporte municipal como a regulamentação do transporte alternativo, a implantação do Bilhete Único e a modernização de todo o sistema de mobilidade da cidade de São Paulo.\n\nFiliado ao Partido dos Trabalhadores desde 1984, Senival já foi candidato a deputado estadual em 2002 e no ano de 2004 pleiteou uma vaga à Câmara Municipal, ficando com a primeira suplência, que assumiu em 1º de fevereiro de 2007. Em 2008 foi reeleito com 66.139 votos, sendo o vereador mais votado do PT.\n\nNo ano de 2020, foi reeleito vereador por São Paulo com 25.311 votos, tomando posse para o seu 5º mandato parlamentar.\n\nNesses 14 anos como vereador, 47 projetos de sua autoria viraram leis, como a Lei 16.337/15, que institui o Serviço ATENDE, antes era regido apenas através de decreto. Senival também ampliou o serviço para o atendimento as pessoas com autismo. O ATENDE é uma modalidade de transporte gratuito, destinado às pessoas com autismo, surdocegueira ou deficiência física severa.\n\nNos últimos anos, Senival tem pautado suas principais lutas na área da moradia. No exercício de 2020 destinou 1 milhão de reais em emenda parlamentar para a regularização urbana e fundiária, atuando em 118 áreas, onde também defende educação de qualidade, saúde, cultura, lazer e transporte, como forma de inclusão social e para melhorar as condições de vida da população.\n\nNo esporte, Senival Moura também desenvolve um importante trabalho. Nesses 14 anos foi responsável pela construção e reestruturação de mais de 30 Clubes Desportivos da Comunidade. Senival Moura entende que o esporte transforma vidas e é uma importante ferramenta de inclusão social.\n\nMuitas lutas do mandato do vereador Senival Moura merecem destaque, como a luta pelo desassoreamento de córregos, limpeza de bueiros e leitos de rios, para diminuir os impactos das grandes enchentes que assolam as famílias nas periferias.\n\nAtualmente, Senival luta pela construção de 6 UBSs (Unidades Básicas de Saúde) e uma UPA (Unidade de Pronto Atendimento), para atender a grande demanda nas periferias da capital paulista.\n\nEm 2021, Senival Moura continuará fiscalizando as ações da Prefeitura, cobrando uma melhor atuação do prefeito, lutando contra as privatizações das fundações e autarquias públicas e por melhores investimentos do orçamento municipal, visando sempre melhorar as condições de vida da população da Cidade de São Paulo, especialmente os mais necessitados."
  },
  {
    "nome": "Silvão Leite",
    "partido": "Vereador pelo UNIÃO",
    "Nome completo": "Silvio Antonio de Azevedo",
    "Data de nascimento": "19/03/1961",
    "Naturalidade": "SP-São Paulo",
    "biografia": "Silvão Leite é pai de duas filhas, nasceu em São Paulo, mais precisamente me Santo Amaro, e como gosta de dizer com orgulho, é \"uma legítima botina amarela.\"\n\nCresceu em uma família de ferroviários, e por influência de sua mãe, D. Abigail, aprendeu a valorizar a comunidade em que vive, buscando o bem-estar de todos, principalmente dos mais humildes.\n\nSilvão Leite muito jovem já desenvolveu um forte espírito empreendedor, experimentando diversos negócios e ramos.\n\nPor conta do seu envolvimento com a comunidade, através do futebol de várzea, o\ngrande esporte das periferias, como gosta de salientar, se aproximou da política e, em 1993, recebeu o convite para ocupar o cargo de chefe de gabinete do então vereador Edvaldo Estima, na Câmara Municipal de São Paulo.\n\nEm 1998 aceitou o desafio de ser o administrador regional (hoje subprefeito) da subprefeitura de Capela do Socorro/Parelheiros, onde acumulou experiências no trato da gestão pública.\n\nNesse mesmo ano, por conta de sua grande paixão pelo samba, fundou a Escola de Samba Estrela do Terceiro Milênio, hoje no grupo de elite do Carnaval Paulistano, localizada na área do Grajaú, zona sul de São Paulo. Na gestão como Presidente da Escola transformou a região através da implementação de projetos sociais, culturais eesportivos, valorizando acultura popular através do samba e aproximando as comunidades mais humildes da alta cultura, por meio de projetos como balé clássico.\n\nNo esporte, o grande salto foi a fundação do Esporte Clube 30 Milênio, filiado à Federação Paulista de Futebol, para disputar o Campeonato Paulista de categorias de base e a construção de um estádio (Arena Multiuso) no Grajaú.\n\nO trabalho de Silvão Leite também impactou fortemente as comunidades do entorno das represas Billings e Guarapiranga. Um exemplo é o bairro Cantinho do Céu. As famílias que ocupavam as margens da represa Billings receberam novas moradias e o local foi totalmente transformado depois de obras de urbanismo e saneamento básico. Bairros como Jardim Gaivotas, Jardim Monte Verde, Jardim Prainha, Lago Azul e muitos outros passaram pela mesma reurbanização e este processo trouxe uma preservação real para as represas e opções de lazer inéditas para os moradores; com a implantação do maior parque linear da América Latina.\n\nA zona leste também passou a receber investimentos e recursos conseguidos por Silvão Leite. Guaianases, por exemplo, recebeu obras de infraestrutura e pavimentação que eram aguardadas há muitos anos.\n\nNa Câmara Municipal de São Paulo, Silvão Leite irá trabalhar para que não faltem recursos para obras de infraestrutura e drenagem necessárias nos bairros, sem esquecer dos investimentos para a cultura, o esporte e o social."
  },
  {
    "nome": "Silvia da Bancada Feminista",
    "partido": "Vereadora pelo PSOL",
    "Nome completo": "Silvia Ferraro",
    "Data de nascimento": "Indisponível",
    "Naturalidade": "Indisponível",
    "biografia": "Silvia Ferraro foi reeleita por meio da candidatura da “Bancada Feminista do PSOL”, um coletivo de cinco mulheres formado muito antes do processo eleitoral, a partir da defesa do feminismo popular e da atuação nas mobilizações populares da cidade.\n\nA Bancada Feminista do PSOL conta também com Letícia Lé, Dafne Sena, Naiara do Rosário e Nathalia Santana, que dividem as tarefas e funções parlamentares. A ideia dessa forma de organização do mandato surgiu da necessidade de ampliarmos a representatividade do parlamento e democratizarmos o acesso ao poder institucional.\n\nA “Bancada Feminista do PSOL” tem como objetivo manter sua proximidade com a população e, por isso, está representada pelas cinco integrantes. Acreditamos que o feminismo é diverso e nossos perfis mostram exatamente isso: somos mulheres de todas as lutas.\n\nSilvia Ferraro é ativista em defesa da educação pública e professora de História da rede municipal de ensino. Iniciou sua atuação política na luta contra a ditadura militar, participando da Pastoral da Juventude e do movimento estudantil secundarista. Desde 2021 é covereadora da Bancada Feminista do PSOL.\n\nSilvia da Bancada Feminista do PSOL atua em conjunto com Letícia Lé, negra e nordestina, jovem advogada especializada em direitos humanos, formada na primeira turma de cotistas da Faculdade de Direito da USP, onde é fundadora do Laboratório de Estudos Étnico-Raciais. Letícia é ativista do coletivo “Afronte!” e do movimento negro.\nNathalia Santana também é integrante da Bancada Feminista. Mulher negra, bissexual e vegana, ela é formada em engenharia ambiental, milita na pauta ecossocialista e na Marcha das Mulheres Negras de São Paulo.\n\nOutra integrante do grupo é Dafne Sena, que é covereadora da Bancada Feminista do PSOL desde 2021. Ela é advogada criminalista, mãe e autista com diagnóstico tardio e integra a coordenação da Frente São Paulo Pela Vida.\n\nA Bancada Feminista do PSOL também conta com Naiara do Rosário, uma jovem negra e periférica, pedagoga e mãe. Naiara é liderança comunitária no fundão da zona Sul da cidade, professora da rede municipal e coordenadora do Confluência - Movimento de Educação Popular.SILVIA DA BANCADA FEMINISTA\n\nSilvia Ferraro foi reeleita por meio da candidatura da “Bancada Feminista do PSOL”, um coletivo de cinco mulheres formado muito antes do processo eleitoral, a partir da defesa do feminismo popular e da atuação nas mobilizações populares da cidade.\n\nA Bancada Feminista do PSOL conta também com Letícia Lé, Dafne Sena, Naiara do Rosário e Nathalia Santana, que dividem as tarefas e funções parlamentares. A ideia dessa forma de organização do mandato surgiu da necessidade de ampliarmos a representatividade do parlamento e democratizarmos o acesso ao poder institucional.\n\nA “Bancada Feminista do PSOL” tem como objetivo manter sua proximidade com a população e, por isso, está representada pelas cinco integrantes. Acreditamos que o feminismo é diverso e nossos perfis mostram exatamente isso: somos mulheres de todas as lutas.\n\nSilvia Ferraro é ativista em defesa da educação pública e professora de História da rede municipal de ensino. Iniciou sua atuação política na luta contra a ditadura militar, participando da Pastoral da Juventude e do movimento estudantil secundarista. Foi candidata do PSOL ao Senado em 2018, quando obteve mais de 208 mil votos só na capital, a maior votação do partido na cidade. Desde 2021 é covereadora da Bancada Feminista do PSOL.\n\nSilvia da Bancada Feminista do PSOL atua em conjunto com Letícia Lé, negra e nordestina, jovem advogada especializada em direitos humanos, formada na primeira turma de cotistas da Faculdade de Direito da USP, onde é fundadora do Laboratório de Estudos Étnico-Raciais. Letícia é ativista do coletivo “Afronte!” e do movimento negro.\nNathalia Santana também é integrante da Bancada Feminista. Mulher negra, bissexual e vegana, ela é formada em engenharia ambiental, milita na pauta ecossocialista e na Marcha das Mulheres Negras de São Paulo.\n\nOutra integrante do grupo é Dafne Sena, que é covereadora da Bancada Feminista do PSOL desde 2021. Ela é advogada criminalista, mãe e autista com diagnóstico tardio e integra a coordenação da Frente São Paulo Pela Vida.\n\nA Bancada Feminista do PSOL também conta com Naiara do Rosário, uma jovem negra e periférica, pedagoga e mãe. Naiara é liderança comunitária no fundão da zona Sul da cidade, professora da rede municipal e coordenadora do Confluência - Movimento de Educação Popular."
  },
  {
    "nome": "Silvinho Leite",
    "partido": "Vereador pelo UNIÃO",
    "Nome completo": "Silvio Ricardo Pereira dos Santos",
    "Data de nascimento": "08/04/1967",
    "Naturalidade": "SP-Marília",
    "biografia": "Silvinho é mais do que um vereador; é um legítimo representante do povo paulistano, especialmente das periferias que compõem o coração da cidade. Com 53.453 votos, conquistados através de trabalho sério e compromisso inabalável, sua trajetória política reflete uma vida inteira de dedicação às causas populares.\n\nNascido na cidade Marília e criado na zona sul de São Paulo, Silvinho é filho de dona Tereza, uma das mais importantes lideranças políticas da região, que lhe transmitiu os valores da solidariedade, justiça social e luta pelo direito à dignidade. Esposo de Tamires, pai amoroso de Lucas e Victor, avô de Sophia e Laura, e irmão de Célia e Celso, Silvinho também é um pai dedicado aos seus dois pets, Natasha e Orion, e tio de Celsinho, com quem mantém uma relação próxima e carinhosa.\n\nCom uma jornada de mais de 30 anos na política, Silvinho, que é formado em Direito e Contabilidade, começou sua militância ao lado do sempre presidente da Câmara Municipal, vereador Milton Leite, nos mutirões de habitações e melhorias de vielas da Piraporinha. Este foi apenas o início de sua caminhada, marcada por uma incansável defesa dos direitos da população periférica. Sua atuação foi consolidada primeiro como participante das discussões do orçamento da cidade de São Paulo e, posteriormente, como chefe de gabinete do deputado federal Alexandre Leite e da Subprefeitura do M’Boi Mirim, onde coordenou projetos e iniciativas que trouxeram impacto real na vida das comunidades.\n\nHoje, como vereador da cidade de São Paulo, Silvinho é um incansável defensor da inclusão social, da habitação digna, do acesso à saúde e educação de qualidade, e da valorização da cultura e do empreendedorismo.\n\nEle acredita que uma cidade mais humana é possível quando cuidamos de quem mais precisa, promovendo justiça, oportunidades e acolhimento.\n\nCada proposta apresentada por Silvinho na Câmara Municipal reflete o compromisso de transformar São Paulo em uma cidade melhor para todos os seus habitantes, especialmente para os mais vulneráveis. Sua luta é pela periferia, mas também pelo coletivo, pela inclusão e pela construção de uma São Paulo que abrace a todos.\n\nCom dedicação, amor ao povo e força de vontade, Silvinho segue escrevendo sua história como uma liderança inspiradora, comprometida em honrar os votos que recebeu e transformar os sonhos da população em realidade. Sua missão é clara: cuidar de São Paulo e de seu povo com responsabilidade, empatia e determinação.\n\nA quebrada tem voz!"
  },
  {
    "nome": "Simone Ganem",
    "partido": "Vereadora pelo PODEMOS",
    "Nome completo": "Simone do Carmo Navarro",
    "Data de nascimento": "27/10/1966",
    "Naturalidade": "SP-São Paulo",
    "biografia": "Simone Ganem, nascida em São Paulo no dia 27 de outubro de 1966, é uma mulher determinada, casada, mãe dedicada de Lucas Ganem, formada como Técnica em Secretariado e com uma sólida trajetória profissional como encarregada de Departamento Pessoal antes de se aposentar. Entrou na política movida pelo desejo de transformar vidas e promover mudanças significativas na cidade de São Paulo.\n\nSimone é uma defensora incansável de diversas causas que refletem seu compromisso com a justiça social, a inclusão e o bem-estar de todos. Entre suas principais bandeiras, destaca-se a causa animal, pela qual ela luta pela implementação de clínicas veterinárias públicas e gratuitas em regiões estratégicas da cidade. Para Simone, cuidar dos animais abandonados e garantir atendimento acessível é uma questão de saúde pública e humanitária. Sua indignação com casos de violência contra animais a leva a defender punições mais severas, acreditando que atos de crueldade não podem continuar impunes.\n\nAlém da causa animal, Simone se dedica a promover a inclusão de pessoas com autismo e TDAH. Como mãe, ela compreende a importância de um olhar sensível e acolhedor para famílias que enfrentam desafios semelhantes. Por isso, trabalha por avanços importantes, como a criação de centros especializados em atendimento multidisciplinar, acesso gratuito a medicamentos pelo SUS e a presença de acompanhantes especializados nas escolas para alunos com necessidades específicas.\n\nSimone também abraça a luta pelos direitos das pessoas com fibromialgia, destacando a necessidade de reconhecimento da condição como uma doença crônica e incapacitante. Ela entende que a conscientização e o acesso a tratamentos adequados são fundamentais para garantir mais dignidade e menos sofrimento aos pacientes que convivem diariamente com essa realidade.\n\nComo mulher, Simone tem um forte compromisso com o combate à violência de gênero e a promoção da igualdade. Ela acredita que nenhuma mulher deve viver com medo e defende políticas públicas que ampliem o acesso a abrigos, apoio psicológico e iniciativas de empoderamento feminino.\n\nOutro tema que Simone trata com seriedade é a segurança nas escolas. Sensibilizada por casos de violência em instituições de ensino, ela luta por políticas que reforcem o policiamento e criem um ambiente seguro para estudantes e educadores, entendendo que proteger as escolas é proteger o futuro."
  },
  {
    "nome": "Sonaira Fernandes",
    "partido": "Vereadora pelo PL",
    "Nome completo": "Sonaira Fernandes de Santana Souza",
    "Data de nascimento": "28/04/1990",
    "Naturalidade": "SP-São Paulo",
    "biografia": "Nascida na Bahia e radicada em São Paulo, Sonaira Fernandes é bacharel em Direito. Foi Assessora Parlamentar do Deputado Federal Eduardo Bolsonaro e ajudou o presidente Jair Bolsonaro em sua vitoriosa campanha eleitoral.\n\nCom o apoio da Família Bolsonaro, Sonaira foi eleita Vereadora de São Paulo em 2020 com uma campanha enxuta, contando com uma equipe de apenas dez pessoas. Seu mandato, aguerrido em defesa da família e dos valores cristãos, chamou a atenção do Governador Tarcísio, que concedeu-lhe a grande honra de assumir a primeira Secretaria da Mulher da história do Estado de São Paulo.\n\nReeleita em 2024 com quase o dobro da votação, Sonaira segue dando voz para os cristãos e conservadores na Câmara Municipal, contando com a força da Família Bolsonaro, do Governador Tarcísio e com sua fé no nosso Deus Todo Poderoso!\n\nA Vereadora Sonaira Fernandes alia os seus posicionamentos, baseados na fé cristã e no conservadorismo, com princípios de governança e de contato próximo com os cidadãos, sendo linha de frente nestas respectivas bandeiras:\n\n● Avanços nas políticas públicas para as mulheres paulistanas;\n\n● Proteção da liberdade religiosa;\n\n● Combate à ideologia de gênero e doutrinação ideológica para crianças;\n\n● Redução de impostos e burocracias;\n\n● Otimização da máquina pública, com privatizações e cortes de gastos;\n\n● Apoio irrestrito ao trabalho das Polícias e ao combate à criminalidade;\n\n● Apoio às mães atípicas e famílias raras;\n\n● Defesa da vida desde sua concepção; e\n\n● Promoção do empreendedorismo feminino."
  },
  {
    "nome": "Thammy Miranda",
    "partido": "Vereador pelo PSD",
    "Nome completo": "Thammy Brito de Miranda e Silva",
    "Data de nascimento": "03/09/1982",
    "Naturalidade": "SP-São Paulo",
    "biografia": "O vereador Thammy Miranda está em seu segundo mandato na Câmara Municipal, tendo sido reeleito com mais de 50 mil votos espalhados por toda a cidade de São Paulo. Ele tem um destaque muito grande na defesa e proteção à mulher, em defesa das pautas de pessoas com deficiência, saúde e da educação da nossa cidade.\n\nFoi dele que saiu a cobrança para que o auxílio aluguel para mulheres vítimas de violência doméstica saísse do papel e conseguiu essa vitória logo nos primeiros meses de mandato.\n\nPodemos destacar também que é de autoria dele o projeto que institui a educação socioemocional nas escolas públicas municipais da nossa cidade, que também já se tornou lei municipal.\n\nCom o lema “Gente que cuida de gente”, Thammy vem se mostrando um vereador nada convencional, fazendo questão de estar sempre em contato com a população nos bairros e realizando, pessoalmente junto com a sua equipe, uma busca ativa de demandas dos munícipes para encontrar as soluções necessárias.\n\nCuidar de pessoas, mandato participativo, proteção à mulher, educação integral, incentivo ao esporte e aos esportes digitais, inclusão e integração de pessoas com deficiência são bandeiras muito presentes em todo trabalho do Thammy enquanto vereador.\n\nSão mais que pautas e lutas, para o parlamentar, são vidas que precisam de toda atenção.\n\nNa saúde, temos um vereador que destinou emendas para importantes reformas de UBS's e criou projetos de lei muito importantes para São Paulo, como o projeto de Políticas públicas para Pessoas com Diabetes que foi todo construído levando em consideração a realidade do dia a dia dessas pessoas, um grande marco para a população nessa área. Junto aos movimentos das pessoas com diabetes, tem buscando muitas melhorias, ajudando não apenas com projetos de lei, mas também buscando mais investimentos e lutando por mais direitos e qualidade de vida para essas pessoas."
  },
  {
    "nome": "Zoe Martínez",
    "partido": "Vereadora pelo PL",
    "Nome completo": "Zoe Maria Fernández Martínez",
    "Data de nascimento": "26/06/1999",
    "Naturalidade": "ZZ-Cuba",
    "biografia": "Zoe Martínez é Vereadora da cidade de São Paulo, eleita com 60.272 votos, e se destaca como defensora da liberdade, da educação cívica e de uma segurança pública mais eficiente e armada. Nascida em Cuba, filha de pais que fugiram do regime comunista de Fidel Castro, chegou ao Brasil em 2011.\n\nNaturalizada brasileira, Zoe é uma jovem católica e conservadora que construiu sua trajetória política a partir de sua participação ativa nos protestos que culminaram na queda do governo Dilma. Sua luta por um Brasil mais justo e transparente reflete o compromisso com valores cristãos e conservadores. Com a Deputada Federal Bia Kicis como madrinha política, Zoe segue os mesmos princípios: defesa firme da democracia, da Constituição e da liberdade.\n\nFormada em Direito pelo IDP de Brasília, Zoe iniciou sua trajetória com fortes críticas ao regime cubano nas redes sociais, conquistando mais de um milhão de seguidores. Suas análises contando as vivências em Cuba e a realidade do regime comunista a destacaram. Além disso, atuou como assessora parlamentar em Brasília, onde adquiriu experiência legislativa, tornando-se uma grande influenciadora no debate político.\n\nConvidada pela primeira-dama Michelle Bolsonaro para disputar a vereança em São Paulo, Zoe aceitou o desafio e se tornou a parlamentar mais jovem da atual legislatura. Sua candidatura representa um movimento que busca resgatar valores para transformar a educação pública municipal.\n\nA trajetória de Zoe é um exemplo de perseverança e luta por uma cidade mais justa e democrática. Em seu mandato, ela trabalhará pela implementação de políticas que garantam mais proteção à população e promovam uma educação empreendedora e financeira de excelência, focada no desenvolvimento de cada aluno.\n\nSeu trabalho é marcado pelo compromisso com uma São Paulo mais próspera. Com seu mandato, Zoe Martínez provará que, mesmo jovem, desempenhará um papel fundamental na transformação social e na construção de um futuro mais livre e justo."
  }
]